PHVuaz4=
PHM+
PC9zPg==
PHBhZD4=
Cg==
IA==
LA==
Lg==
MA==
MQ==
Mg==
LQ==
Og==
Mw==
KQ==
NQ==
NA==
Ig==
OQ==
ICg=
KA==
Ng==
Jw==
OA==
Xw==
Nw==
Lw==
Ow==
ICI=
ID0=
4oCZ
Pw==
Kg==
Pg==
IC0=
IQ==
IHs=
ICQ=
ICs=
fQ==
JQ==
PSI=
XQ==
XA==
ICo=
KS4=
IDw=
KTs=
IOKAnA==
IH0=
ew==
JA==
Ww==
IFs=
PQ==
KSw=
Kio=
Iiw=
4oCc
Li4u
PA==
Iw==
4oCd
IFw=
LiI=
Kw==
KCk=
PC8=
ICc=
IOKAkw==
ICY=
Oi8v
IC8v
LuKAnQ==
KCI=
IEA=
Ly8=
Xg==
44CCIg==
Ij4=
LT4=
KCk7
LOKAnQ==
Ijo=
IHw=
fA==
fg==
Ojo=
QA==
KCc=
OiI=
ICM=
IOKAlA==
ICRc
Jg==
wrc=
X3s=
ICov
IDwv
4oCT
IHRoZQ==
IG9m
IGFuZA==
IHRv
IGE=
IGlu
cw==
IGlz
IGZvcg==
IHRoYXQ=
IHdpdGg=
IG9u
IGl0
IGJl
IGFz
IEk=
IHdhcw==
IGJ5
IGFyZQ==
dA==
IHlvdQ==
IHRoaXM=
IGZyb20=
IFRoZQ==
IGF0
IGFu
IG9y
IGhhdmU=
IG5vdA==
IGNhbg==
VGhl
YQ==
IGhhcw==
IHdlcmU=
IHdpbGw=
QQ==
IHdoaWNo
IGJ1dA==
ZA==
SQ==
IHdl
IGlm
IHlvdXI=
bQ==
IGhl
IG9uZQ==
IGFsbA==
IGhpcw==
IG1vcmU=
eA==
ZQ==
bg==
IHRoZWly
IHRoZXk=
IGFsc28=
aQ==
IGJlZW4=
IHdoZW4=
IGFib3V0
Uw==
IHNv
IGRv
IG15
IHRpbWU=
IG5ldw==
IG91dA==
IHNhaWQ=
IEE=
IHdvdWxk
Yw==
IG90aGVy
IGhhZA==
IHdobw==
IHRoZXJl
IElu
IHVw
IGxpa2U=
IHRoYW4=
Yg==
IHVzZQ==
IGludG8=
aW5n
cA==
IGl0cw==
IG5v
IHR3bw==
eQ==
IGZpcnN0
IHNvbWU=
IG1heQ==
IG9ubHk=
IGdldA==
Qw==
IGFmdGVy
IEl0
IG91cg==
IHdoYXQ=
Q2F0ZWdvcnk=
cg==
Zw==
IFRoaXM=
ZWQ=
IGFueQ==
cmU=
Zg==
IGp1c3Q=
IHN1Y2g=
IHVzaW5n
IHRoZXNl
IG92ZXI=
bw==
IGRhdGE=
IHVzZWQ=
IGJldHdlZW4=
IGhlcg==
SW4=
aW4=
aA==
IHRoZW0=
IHBlb3BsZQ==
IHRoZW4=
IG1l
Qg==
aw==
Y29t
IGhvdw==
IGNvdWxk
IGk=
IHJldHVybg==
IHNob3VsZA==
IGRl
IFdl
IHdoZXJl
IHdlbGw=
RA==
IHBhdGllbnRz
IG5lZWQ=
IG1vc3Q=
IG1ha2U=
IHdvcms=
IHllYXJz
IGJlY2F1c2U=
ZXI=
IHdheQ==
IHRocm91Z2g=
dg==
bA==
IHdhbnQ=
dQ==
IGNsYXNz
IGVhY2g=
IEM=
IHNoZQ==
aWQ=
IHNhbWU=
IGJvdGg=
IEhl
dGg=
IGJlaW5n
IG1hbnk=
dG8=
dmU=
IG5vdw==
VA==
IHNldA==
IGhpZ2g=
UA==
IGZ1bmN0aW9u
IHZlcnk=
IGR1cmluZw==
IGtub3c=
IGNhc2U=
IGJlZm9yZQ==
bHk=
IHN5c3RlbQ==
IHNlZQ==
IHVuZGVy
IG51bWJlcg==
IHdoaWxl
IGRpZmZlcmVudA==
IHRob3Nl
IHB1YmxpYw==
IHZhbHVl
IGV2ZW4=
IHllYXI=
IGRvbg==
IGZvdW5k
Ug==
IG1hZGU=
IFU=
IGJhY2s=
IGhlcmU=
eg==
VGhpcw==
IG5hbWU=
IHRocmVl
RQ==
SXQ=
IFE=
IHN0dWR5
b3I=
V2hhdA==
IGhpbQ==
Rg==
IHdpdGhvdXQ=
IGxhc3Q=
IHR5cGU=
IHA=
IG11Y2g=
ag==
IGdyb3Vw
IHBhcnQ=
IHJpZ2h0
IGRpZA==
V2U=
IGdvb2Q=
IGVuZA==
dHlwZQ==
IFM=
IFQ=
IGluZm9ybWF0aW9u
IGZpbGU=
IGxvbmc=
TA==
IGRvZXM=
dGhl
IElm
IGNvZGU=
IGNlbGxz
IHNlY29uZA==
IHY=
IHN0aWxs
IGV4YW1wbGU=
IEI=
IGhlbHA=
IHVz
IHRha2U=
IG9yZGVy
bGw=
IHRoaW5r
TQ==
dw==
IHN0YXRl
IGZvbGxvd2luZw==
IGFt
IGFnYWluc3Q=
ZXM=
IFA=
SA==
IGZpbmQ=
IGluY2x1ZGluZw==
IGRheQ==
IGdv
IG1ldGhvZA==
Tg==
IFlvdQ==
IG5vbg==
YW5k
bmFtZQ==
IG93bg==
IGRvd24=
b24=
IHJlc3VsdHM=
IEZvcg==
WW91
IGFyb3VuZA==
TGV0
IGNvbnRyb2w=
IHNpbmNl
IE5v
IG9mZg==
IGFub3RoZXI=
IGU=
cQ==
IExldA==
IE5ldw==
IHdpdGhpbg==
ZGl2
IGxpbmU=
IGdvaW5n
Z2V0
IGJlc3Q=
IHNob3c=
aXM=
IEJ1dA==
IHByb2Nlc3M=
IG11c3Q=
SWY=
IGNlbGw=
WA==
IHJlYWxseQ==
IGxpZmU=
IGNoYW5nZQ==
IGM=
ZW4=
IHN1cHBvcnQ=
IHNvbWV0aGluZw==
IEY=
IHdvcmxk
IHg=
Rw==
IHRyZWF0bWVudA==
IGdhbWU=
IHRlc3Q=
IG5leHQ=
IHRlYW0=
IGV2ZXJ5
IHByb2JsZW0=
IHBlcg==
IHJlc3VsdA==
IEFz
IHByb3ZpZGU=
IGhvbWU=
IHByZXNlbnQ=
IEhvd2V2ZXI=
VG8=
IEQ=
IGJhc2Vk
IG0=
YWw=
IHBsYWNl
IGhhdmluZw==
IHBvaW50
IHBvc3NpYmxl
IGtub3du
IG1pZ2h0
IHNheQ==
IGJldHRlcg==
IHRvbw==
IEU=
aW50
IGZvcm0=
IE0=
IHVzZXI=
Sw==
IEFuZA==
IHBvd2Vy
IGZldw==
IGN1cnJlbnQ=
IGF2YWlsYWJsZQ==
Tw==
ZGF0YQ==
IGxldmVs
IHNpbmdsZQ==
IGxvb2s=
IHNtYWxs
IGRheXM=
IFI=
IFRoZXk=
IGxpc3Q=
IGltcG9ydGFudA==
IGdyZWF0
IHdhdGVy
IGxvdw==
IE4=
IG1vZGVs
IGxhcmdl
IHJl
IGxlZnQ=
IGVycm9y
Vg==
IG4=
IGFyZWE=
IGI=
IGxlc3M=
dGhpcw==
IFRoZXJl
IGZhbWlseQ==
IGNvdXJ0
cmVm
aHR0cA==
IGNhbGxlZA==
IHJ1bg==
IHNlbGY=
IGZvdXI=
IGFib3Zl
IEw=
IGFibGU=
IGR1ZQ==
IGZyZWU=
aW1wb3J0
IFRoZXNl
IGNoaWxkcmVu
IFRv
IGVmZmVjdA==
IHdvcmtpbmc=
IGxpdHRsZQ==
IGNyZWF0ZQ==
IGNvbWU=
IHRvcA==
IGltYWdl
IHRydWU=
IHNldmVyYWw=
IHRoaW5ncw==
IFVuaXRlZA==
IGRldmljZQ==
IGdvdA==
IFNv
IHBvc3Q=
IGludA==
IGNvbXBhbnk=
Rm9y
IGY=
IHN0YXJ0
IGxlYXN0
IHNpemU=
IHNpZGU=
IGh1bWFu
IGdpdmVu
IHNlcnZpY2U=
IG9wZW4=
IGNvbW1vbg==
IGFsd2F5cw==
IGdpdmU=
IGVpdGhlcg==
IEc=
IHNheXM=
IG5ldmVy
IHNpdGU=
c2V0
IGZpZWxk
IGxvY2Fs
IGFuYWx5c2lz
QXM=
IGNhbGw=
IGluY2x1ZGU=
IFdoYXQ=
IGxpZ2h0
IHVudGls
c3RyaW5n
IG1lYW5z
IHVu
IHJlc3BvbnNl
IHdvbWVu
IHdoZXRoZXI=
IGdvdmVybm1lbnQ=
IGhlYWx0aA==
IGFjdGl2aXR5
IGxvdA==
ZW5k
dGV4dA==
IHB1dA==
IGZ1bGw=
IGNhc2Vz
IGxldmVscw==
IHNpZ25pZmljYW50
IHN0cmluZw==
IHN1cmU=
IHk=
IGRldmVsb3BtZW50
IGhpZ2hlcg==
IGJvZHk=
IHZlcnNpb24=
IHNwZWNpZmlj
dXA=
IEg=
IHI=
IGFscmVhZHk=
IGFzc29jaWF0ZWQ=
IGFnZQ==
IGVsc2U=
IHdlZWs=
d3d3
IGRvZXNu
bGk=
IHJhdGU=
IHByb2dyYW0=
IHBsYXk=
IGNhcmU=
IHRvdGFs
IGtleQ==
QnV0
YWJsZQ==
IGNoYW5nZXM=
IHF1ZXN0aW9u
IGluY3JlYXNlZA==
IGFkZA==
bWFu
IHdoeQ==
IGw=
Vw==
IGFwcGxpY2F0aW9u
IGxhdGVy
IGZ1cnRoZXI=
b3Jn
TmFtZQ==
IG8=
IGFnYWlu
SGU=
IG1vbnRocw==
IGRpc2Vhc2U=
IG9mdGVu
SG93
IEFsbA==
IG1haW4=
IG9iamVjdA==
IGFjY2Vzcw==
IGQ=
IHRpbWVz
WQ==
IGg=
IHNlYXNvbg==
IGxh
IHRvbGQ=
IHRyeQ==
IHByb2plY3Q=
aWY=
IG11bHRpcGxl
IFN0YXRlcw==
IHJvbGU=
IHJlcXVpcmVk
IGJ1c2luZXNz
IGNvbnRlbnQ=
IHZhbHVlcw==
IGluY3JlYXNl
IEo=
IGVhcmx5
IHBhZ2U=
IEFtZXJpY2Fu
IHNpbWlsYXI=
IHBvc2l0aW9u
IEs=
Y2xhc3M=
bm8=
dmFy
IHJpc2s=
eWVhcg==
IHZvaWQ=
IHN0dWRpZXM=
IHJhbmdl
IHZhcg==
IG1ha2luZw==
IGVmZmVjdHM=
IGNvbXBhcmVk
IGV4cHJlc3Npb24=
VGhlcmU=
IGV2ZW50
IHJlYWQ=
IHNvdXJjZQ==
IGdyb3Vwcw==
IGFsb25n
IGRvbmU=
IGFtb25n
IGxldA==
IHJlYWw=
UmVmZXJlbmNlcw==
QW5k
IHJlcG9ydA==
VQ==
IGc=
IGJlbG93
IFRoYXQ=
IHZpZGVv
IGZhcg==
U28=
IG1hbg==
IHJlc2VhcmNo
IHN1cmZhY2U=
IFdoZW4=
IFVuaXZlcnNpdHk=
IFNoZQ==
IGFjdGlvbg==
VHlwZQ==
IHRyeWluZw==
IGhvd2V2ZXI=
aXQ=
IGFkZGl0aW9u
IG1lYW4=
IHN5c3RlbXM=
IGlzc3Vl
IG1pbGxpb24=
IHNjaG9vbA==
IHdvbg==
YW4=
IGZhY3Q=
IE8=
IHByb3ZpZGVk
IHNlcmllcw==
ZnJhYw==
IGtlZXA=
IGxvd2Vy
IHBsYXllcnM=
IHRoaW5n
IGFjY29yZGluZw==
b2Y=
ZXJz
IGZpbmFs
IHZhcmlvdXM=
IGNvdXJzZQ==
IGZpbG0=
IFY=
IGNvdW50cnk=
IGxhdw==
IGV4cGVyaWVuY2U=
IGRvaW5n
IHRoaXJk
IHNob3dlZA==
IHRvZ2V0aGVy
IHJlcG9ydGVk
dGltZQ==
IGFkZGVk
aHRtbA==
dXM=
IGxvdmU=
IFN0YXRl
IGFycmF5
IHRob3VnaA==
IHByaXZhdGU=
IGJhc2U=
IGhlYWQ=
dmFsdWU=
IHByb3RlaW4=
IGF3YXk=
IGV2aWRlbmNl
IGJlY29tZQ==
IGRpZG4=
IGZpdmU=
IHBvdGVudGlhbA==
IHNwYWNl
IGFjcm9zcw==
IE9u
YXM=
Zm9y
IHNpZ25pZmljYW50bHk=
IG1ham9y
dGVzdA==
YWRk
IHNlZW4=
Sg==
IFRydW1w
IGFs
IHZpZXc=
IHZpYQ==
IFg=
IGdlbmVyYWw=
U3RyaW5n
IHByZQ==
IG9sZA==
IGNhbmNlcg==
IHRleHQ=
T24=
IHBlcnNvbg==
IGZhY3RvcnM=
IGVub3VnaA==
IHNob3du
IGRlc2lnbg==
cHg=
IGNvbW11bml0eQ==
IGxvb2tpbmc=
IG1lbWJlcnM=
IGFjdHVhbGx5
YmFzZWQ=
IGNsaW5pY2Fs
IGNpdHk=
aW5jbHVkZQ==
IHN0cnVjdHVyZQ==
IGJpZw==
SXM=
IHJlY2VpdmVk
V2hlbg==
IGdldHRpbmc=
a2V5
SUQ=
IHBhdGllbnQ=
IHBlcmlvZA==
IGJsb29k
IHdvcmtz
IHBlcmZvcm1hbmNl
IG9uY2U=
IHNlcnZpY2Vz
IHNvbHV0aW9u
IGNvbmRpdGlvbnM=
IGlk
IHNob3J0
IGVuZXJneQ==
IGJpdA==
IGRlc2NyaWJlZA==
cmlnaHQ=
IHBlcmNlbnQ=
IGNvbnN0
aWM=
IHBhc3Q=
IG1lbg==
b3V0
IG1vbmV5
IHRhYmxl
IGFwcA==
IGs=
IHRvZGF5
IGhhbmQ=
IGluY2x1ZGVk
IG5vcm1hbA==
IHF1ZQ==
IHF1YWxpdHk=
YXQ=
IE9uZQ==
IG1hdGVyaWFs
IGNoZWNr
IGhhcmQ=
IHRvb2s=
IENvdXJ0
bGVmdA==
IGV0
bmV3
IHNpbXBsZQ==
IGNhbm5vdA==
IGxpa2VseQ==
Wg==
IG1ha2Vz
IHByb2R1Y3Q=
ZnVuY3Rpb24=
ZmlsZQ==
IGZ1dHVyZQ==
RGF0YQ==
IG1lZGlh
c3Q=
IGdyb3d0aA==
IGFtb3VudA==
IEF0
IFVT
IGNhbWU=
IGRldmljZXM=
IHJlbGF0ZWQ=
IHBvaW50cw==
IHBlcmZvcm1lZA==
IHJlbGVhc2U=
IG91dHB1dA==
IG1lbWJlcg==
TXk=
IGFwcHJvYWNo
IHlldA==
TGlzdA==
IG5lZWRz
IGZlZWw=
IGluc3RlYWQ=
bGluZQ==
IHByZXNzdXJl
IGNhcg==
IHBhcnRpY3VsYXI=
bXk=
IHByb2R1Y3Rpb24=
IHNvY2lhbA==
IG1ldGhvZHM=
bGU=
IEFu
IGZhY3Rvcg==
IG5ldHdvcms=
IE5hdGlvbmFs
IHByb2R1Y3Rz
c2l6ZQ==
IGJvb2s=
IGZhbHNl
IGNvc3Q=
IENvdW50eQ==
IGFpcg==
IGNhdXNl
IGNv
Tm8=
IGNyZWF0ZWQ=
IHJlY29yZA==
IGhpc3Rvcnk=
IGZlYXR1cmVz
IHBvc2l0aXZl
IHBvbGljZQ==
IGVu
b2xk
aHR0cHM=
UQ==
IHNob3dz
IHRlcm1z
IGFudGk=
IHN0YXJ0ZWQ=
IEFmdGVy
IExpY2Vuc2U=
IGV2ZXI=
IFlvcms=
IHNlZW1z
IHJlY2VudA==
IGRpc3BsYXk=
IHN0dWRlbnRz
IGNsb3Nl
aW8=
SWQ=
dGQ=
IGNvbWVz
dGFibGU=
YXBw
IHc=
IHByb3BlcnR5
IHJlZ2lvbg==
anM=
IGxlYWQ=
IG90aGVycw==
IG9ic2VydmVk
IG1vdmU=
IGZvb2Q=
IGZvcm1lcg==
IHRha2Vu
IGhvdXJz
IE1heQ==
bGlzdA==
IHJldmlldw==
IGNsZWFy
IG1hcmtldA==
IHNpZ25hbA==
IGxpdmU=
IGdhbWVz
IHJ1bm5pbmc=
bG9n
IG1pbnV0ZXM=
IHBvcHVsYXRpb24=
IGNvbG9y
IHByb2JsZW1z
IHdlbnQ=
IHdob2xl
IG9yaWdpbmFs
IGluc2lkZQ==
IGRhdGU=
IHVzZXJz
IG1vbnRo
IHRob3VnaHQ=
IHN0YW5kYXJk
IGlkZWE=
IGtpbmQ=
IHRyaWVk
IGluY2x1ZGVz
IHJhdGhlcg==
IG51bGw=
IENpdHk=
ZGU=
IFc=
IHU=
IFdvcmxk
IHNvZnR3YXJl
IG1lbW9yeQ==
IHdlYnNpdGU=
IGxpbmtz
IG5lZWRlZA==
IGlucHV0
IGpvYg==
bW0=
IGVsZW1lbnQ=
IG9ubGluZQ==
IGhhbGY=
IHN0b3J5
IGFsbG93
IHRhcmdldA==
IGFydA==
dWw=
IHByb2JhYmx5
IGFueXRoaW5n
ZGVmaW5l
IHNlcnZlcg==
IGlzc3Vlcw==
IE15
IHVwb24=
cHVibGlj
IGRlYXRo
IGludm9sdmVk
IGo=
bmV0
IG5pZ2h0
V2l0aA==
IGRldmVsb3BlZA==
IGV2ZW50cw==
IGFkZGl0aW9uYWw=
IHNpeA==
IGV4cGVjdGVk
IHNvbWVvbmU=
IHdlZWtz
IHJlc3BlY3RpdmVseQ==
IHRyaWFs
IHNwZWNpYWw=
IGNlcnRhaW4=
IHVuZGVyc3RhbmQ=
IGJ1aWxk
IGNoaWxk
IHJlYXNvbg==
IGVhc3k=
IGFjaWQ=
IHJlbGVhc2Vk
IGFuZHJvaWQ=
IGFkZHJlc3M=
IG1lc3NhZ2U=
IGRpZmZlcmVuY2U=
IFdpdGg=
IHByb3ZpZGVz
IFNvdXRo
IGJlbGlldmU=
IGZpbGVz
IGZhY2U=
IGJ1aWxkaW5n
IHByaW1hcnk=
IGNvbnRhY3Q=
IGhlbGQ=
IGN1cnJlbnRseQ==
IHN0YXRpYw==
IE9G
IHJlcXVpcmU=
IGFuc3dlcg==
cGhw
IGNvbXBsZXRl
IGdlbmU=
IG5lYXI=
Ynk=
IGluZGl2aWR1YWw=
IFN0cmluZw==
IGRlY2lzaW9u
IGZvbGxvdw==
c3FydA==
IHByaW9y
IGFyZWFz
IHBhcnR5
IG1hdHRlcg==
IHNlYXJjaA==
IGNvbnNpZGVyZWQ=
c3Bhbg==
IG11c2lj
IHN0YXRlbWVudA==
IHR5cGVz
IHRha2luZw==
c2VsZg==
IHNwZWNpZXM=
IGVzcGVjaWFsbHk=
IHRlY2hub2xvZ3k=
IGV0Yw==
IGRldGVybWluZQ==
Y29kZQ==
IGNvbXBsZXg=
IHJlcXVlc3Q=
IHBsYW4=
IGFsbW9zdA==
YXI=
IHdyaXRl
IGFjY291bnQ=
IHdlaWdodA==
IEhvdXNl
IHN0eWxl
IG9idGFpbmVk
IE1hcmNo
IGZyb250
IHN0ZXA=
dXNlcg==
IHlvdW5n
IG1lZGljYWw=
IE5vcnRo
IGh0dHA=
Zmln
Y28=
IGxpbmVz
IGhlYXJ0
IHByb3BlcnRpZXM=
IGxheWVy
IFByZXNpZGVudA==
IHN1Yg==
IHByZXZpb3Vz
IGFza2Vk
IGVsZW1lbnRz
IGxvc3M=
IHJvb20=
VmFsdWU=
IGRlZmF1bHQ=
IGF2ZXJhZ2U=
IGRlYWw=
IEpvaG4=
IHBheQ==
IG5ld3M=
IGV2ZXJ5dGhpbmc=
IE91cg==
IFNlZQ==
IGlzbg==
VGhhdA==
IGludmVudGlvbg==
b3M=
IFN0
IHo=
IHNlY3VyaXR5
IHdlYg==
IHF1ZXN0aW9ucw==
ZnJvbQ==
IHNlY3Rpb24=
IG1hbmFnZW1lbnQ=
IGRydWc=
IGNvbnRpbnVl
IHNpbXBseQ==
IHBhdGg=
IGl0c2VsZg==
IHBsYXllZA==
IHRlcm0=
IGRpcmVjdGx5
IHBhcGVy
IG91dHNpZGU=
IG9wZXJhdGlvbg==
aXRlbQ==
IGxhbmd1YWdl
aW5wdXQ=
IHByZXNlbmNl
IEp1bmU=
IGJlY2FtZQ==
c2NyaXB0
IHVuaXQ=
IGVmZmVjdGl2ZQ==
IGRpZmZpY3VsdA==
bWlu
IE1y
IHdoaXRl
IG5lY2Vzc2FyeQ==
cGF0aA==
IGZsb3c=
aWU=
IGFnbw==
IHRlbXBlcmF0dXJl
QWxs
IGxvY2F0ZWQ=
IGFjdGl2ZQ==
b25l
IHJlY2VudGx5
IG9mZmVy
IHBsYXllcg==
IHRyYWluaW5n
IHRlbGw=
IGluZGV4
IGludGVyZXN0
IGRlc2lnbmVk
IHR1cm4=
IHN0YXR1cw==
IHJlZmVyZW5jZQ==
dm9pZA==
IGhvdXNl
IGdyZWF0ZXI=
IGJsYWNr
bGlrZQ==
IGxpbWl0ZWQ=
IG5vdGhpbmc=
IGxlbmd0aA==
IGxvbmdlcg==
IHB1Ymxpc2hlZA==
IHF1aXRl
IGFiaWxpdHk=
IGxvY2F0aW9u
IHBhcnRpY3VsYXJseQ==
SGVyZQ==
T25l
IHN0b3A=
aXR5
IHBlcnNvbmFs
IFRIRQ==
bGFiZWw=
IHN0cm9uZw==
IEp1bHk=
IGxpbms=
IEphbnVhcnk=
IGFydGljbGU=
YWxs
IGlkZW50aWZpZWQ=
IHdyb25n
IHRpdGxl
IFN5c3RlbQ==
IHJlZHVjZWQ=
IGJlaGluZA==
YWxwaGE=
IGdhcw==
IHN1Z2dlc3Q=
IGNvbXBhbmllcw==
IGRvdWJsZQ==
IGltYWdlcw==
IEFwcmls
IHN0b3Jl
IGFueW9uZQ==
IE9S
IGluZHVzdHJ5
IGJyZWFr
Q1I=
IGRlZmluZWQ=
IHNoYXJl
cGFyYW0=
IGNvcHk=
IG9wdGlvbnM=
IG1hdGNo
IGxhdGU=
IHRodXM=
IGVudmlyb25tZW50
dW4=
IHN0YXRlcw==
IHdhbnRlZA==
IHJlbGF0aW9uc2hpcA==
IGJhY2tncm91bmQ=
IHRoZXJhcHk=
IHdyaXR0ZW4=
IG9mZmljZQ==
IGJ1aWx0
IG5hdGlvbmFs
ZG8=
IHVzdWFsbHk=
IG9wdGlvbg==
IG1vZGVscw==
IHZhcmlhYmxl
IGltcGFjdA==
IHE=
IElz
IGNvbXB1dGVy
IGdlbmVyYWxseQ==
IHBhc3M=
IHN0YWdl
IGJsb2Nr
IGRldGFpbHM=
IGNvbWluZw==
IHJpZ2h0cw==
IGZvcmNl
Vmlldw==
IGRldGVybWluZWQ=
IGRpc3RyaWN0
IHdpbg==
YmFy
IHByYWN0aWNl
IGVtYWls
aW5kZXg=
IHdvcmRz
dHI=
IEROQQ==
IHByaWNl
IHByZXR0eQ==
IHByb2R1Y2Vk
IGZvcndhcmQ=
IHZlaGljbGU=
IFBhdA==
IHBsZWFzZQ==
bmVzcw==
Z28=
IHRha2Vz
IGVudGlyZQ==
IEFtZXJpY2E=
IG51bWJlcnM=
IHByZXNpZGVudA==
IGxvb2tz
IHByaW50
IGNlbnRlcg==
IGJhZA==
IHBvbGljeQ==
ZmllbGQ=
IGZpbmU=
IHBoeXNpY2Fs
IGZ1bmN0aW9ucw==
IGZvbGxvd2Vk
IHVuaXF1ZQ==
IGFwcGxpZWQ=
IENv
IHBoYXNl
dGVybQ==
R2V0
Zm9ybQ==
IHBvbGl0aWNhbA==
QWZ0ZXI=
YW0=
IFNlcHRlbWJlcg==
IHByZXZpb3VzbHk=
RmlsZQ==
IERpc3RyaWN0
IGdsb2JhbA==
IHdyaXRpbmc=
IGJyYWlu
IE9jdG9iZXI=
IG1hc3M=
IHNlcXVlbmNl
IGFwcGxpY2F0aW9ucw==
IGhpZ2hseQ==
IEhlcmU=
RXh0ZXJuYWw=
IENoaW5h
ZGF5
IGRhdGFiYXNl
IGNvbW1hbmQ=
bGli
IHRpc3N1ZQ==
QXQ=
d2l0aA==
IHdvcmQ=
IEdvb2dsZQ==
IGZvcm1lZA==
IGNyb3Nz
IFNjaG9vbA==
IEJ5
IHNl
RnJvbQ==
IHNwZWVk
aW9u
IElJ
IHJhdGVz
IHRoZXJlZm9yZQ==
IGxvc3Q=
Tm93
cGk=
IHJlc3Q=
IG5hdHVyYWw=
T2JqZWN0
IGNoYXJhY3Rlcg==
IEF1Z3VzdA==
IG11bHRp
IGhpdA==
IGNvbmRpdGlvbg==
IHNheWluZw==
IGhvcGU=
Y29sb3I=
IGNvbnRleHQ=
IGFsbG93cw==
IHdvcmtlZA==
IGRpc3RyaWJ1dGlvbg==
IGxpdmluZw==
IHNlbGVjdGVk
IE5vdmVtYmVy
U3VwcG9zZQ==
IGRpcmVjdA==
IGl0ZW1z
IHVzZWZ1bA==
IHBob25l
bGVzcw==
IHRyZWF0ZWQ=
bm90
IGNhcmVlcg==
IHN1YmplY3Q=
IHJlY2VpdmU=
IHNhbXBsZQ==
ZWw=
IGNhdXNlZA==
IGZlYXR1cmU=
IGNvbXBvbmVudHM=
IGNvdW50cmllcw==
IERlY2VtYmVy
IGltcHJvdmU=
IGNvcnJlY3Q=
IGluaXRpYWw=
IG9pbA==
IHBhaW4=
Y29uc3Q=
IERlcGFydG1lbnQ=
IHNlbnNl
dGl0bGU=
IGdvYWw=
IGZyaWVuZHM=
IEhpcw==
IG1vdGlvbg==
YXRpb24=
IHJlZA==
IGN1dA==
U2Vl
IGluc3RhbmNl
IG1pbmQ=
IGhyZWY=
IGRpZQ==
IGRyaXZl
IHBhcnRz
IGZvY3Vz
IHVzZXM=
IGJlZ2Fu
IGRpZmZlcmVuY2Vz
IFRoZW4=
IHJldmVhbGVk
IGNhbXBhaWdu
IFdlc3Q=
IGRvY3VtZW50
IGZpbmRpbmdz
IHZz
IGl0ZW0=
IHBhcmFtZXRlcnM=
IGJyaW5n
IHBhdHRlcm4=
IHNjcmVlbg==
IG5hbWVk
c3RhdGU=
IHByb3Bvc2Vk
IGNvbHVtbg==
IGhlYXQ=
IEhvdw==
IG1hdGVyaWFscw==
IHVwZGF0ZQ==
IGxlYWRpbmc=
IHByZXNlbnRlZA==
IHJlYWRpbmc=
IEdlbmVyYWw=
bGVuZ3Ro
Y2g=
IGRpcmVjdGlvbg==
IERl
IGxlZA==
IHN1cGVy
Qnk=
IHNpdGVz
IGxlYXZl
dG9u
amF2YQ==
IHNhdw==
IGVzdGFibGlzaGVk
IGZyZXF1ZW5jeQ==
bmU=
IHBsYXlpbmc=
IGJhbmQ=
IG92ZXJhbGw=
SG93ZXZlcg==
VGV4dA==
IGV2ZXJ5b25l
IFdoaWxl
ZXQ=
IGNvbnRhaW5z
IHNlbnQ=
IGNvbm5lY3Rpb24=
YmFzZQ==
aXN0
IGRp
IGRpdmlkZWQ=
bmQ=
dGU=
IGtub3dsZWRnZQ==
YnI=
IHJlZHVjZQ==
IG1vZGU=
IGNsaWVudA==
IGdyb3VuZA==
IGNoYW5nZWQ=
IHdheXM=
VGVzdA==
IHJlcG9ydHM=
IGxvYWQ=
IGJhc2lz
IHNhbXBsZXM=
IHdyb3Rl
IGFkbWluaXN0cmF0aW9u
IG1hcA==
IHdpZHRo
IGNvbnNpZGVy
IGRhbWFnZQ==
IGJvYXJk
IGFsdGhvdWdo
IGVhc2lseQ==
IHBybw==
d2lkdGg=
IGludGVybmF0aW9uYWw=
IFNhbg==
IGhlaWdodA==
IGhvc3Q=
IGVycg==
ZGF0ZQ==
IHdvbWFu
IGNvbXBvbmVudA==
IHNvb24=
IGFjdGl2aXRpZXM=
IHNlbmQ=
IG1n
dXJs
IHN1Y2Nlc3M=
IHNlZW0=
IGZ1bg==
IG5lZ2F0aXZl
dXNl
IG1lYXN1cmVk
c28=
cnM=
bGluaw==
IGNpcmN1aXQ=
IG1ldGFs
IGNlbnRyYWw=
IHR1bW9y
IFNvbWU=
IHJlcXVpcmVz
IGVhcmxpZXI=
IERv
IHRyYWNr
IGVs
bWFw
IG1hbGU=
IGhpZ2hlc3Q=
c3Ry
IHN0b3JhZ2U=
IG1pY2U=
IHJlbW92ZQ==
QW4=
YXJyYXk=
IHBhY2thZ2U=
dHJ1ZQ==
IFN1cHBvc2U=
IHN1cmdlcnk=
IFJl
c3Vi
IGJveA==
IHNlbGVjdA==
IGFsbG93ZWQ=
IHNhZmV0eQ==
ZW0=
aWE=
IHByb2Nlc3Npbmc=
IHN0YWZm
IENlbnRlcg==
IHNraW4=
IGZhaWxlZA==
IHdhcg==
IHNpdHVhdGlvbg==
IGNvbXBsZXRlbHk=
TmV3
RXJyb3I=
IHBvcnRpb24=
IGNvdXBsZQ==
IGluY3JlYXNpbmc=
IHB1cnBvc2U=
IHJlbGF0aXZl
IGNvdW50
IHRheA==
IENE
IGNoYXJnZQ==
IGluanVyeQ==
IEZlYnJ1YXJ5
c29u
ZnVuYw==
cHk=
IHdpbmRvdw==
bGFuZA==
IGhvbGQ=
IGV4cGVjdA==
IHNhdmU=
IG1hY2hpbmU=
IG9mZmljaWFs
IGdpdmVz
IEluZGlh
c3Vt
VGhleQ==
IG1lY2hhbmlzbQ==
IHByZXZlbnQ=
IGZhaWx1cmU=
aW1hZ2U=
IHN0YXk=
IHByaW1l
IGNvdmVy
IGVkdWNhdGlvbg==
ZGE=
IExlYWd1ZQ==
RXhjZXB0aW9u
IGFubm91bmNlZA==
IGFsYnVt
dmFs
bmE=
IGJ1dHRvbg==
bWE=
IGZvb3RiYWxs
IHN0YXRpb24=
IEdvZA==
IHRyYW5zZmVy
IENhbGlmb3JuaWE=
IHdob3Nl
IFRodXM=
IGNvbGxlY3Rpb24=
IHN0dWRpZWQ=
IGluZGl2aWR1YWxz
IHRvb2w=
U2V0
IHR5cGljYWxseQ==
S2V5
IGNvbm5lY3RlZA==
IGJpbmRpbmc=
IGdvZXM=
IGRpZ2l0YWw=
IGxlZ2Fs
IHNlcGFyYXRl
IGZpcmU=
IERy
IGV4dHJh
IEZyaWRheQ==
IHdpZGU=
IHRlc3Rpbmc=
IHByb3ZpZGluZw==
dG9w
IG1vYmlsZQ==
bWF4
IGluZGVwZW5kZW50
IG1lZXQ=
IFRW
IGNhcmQ=
IGRlcml2YXRpdmU=
IHByb2R1Y2U=
IGFwcGVhcnM=
IGxhdGVzdA==
IHN0YXJ0aW5n
IHZpc2l0
IHRocm91Z2hvdXQ=
IHRlY2huaXF1ZQ==
IExh
IGxlYXJu
IG5vdmVs
IHJhdGlv
IHZhcmlldHk=
IGF0dGVudGlvbg==
IHRoZW1zZWx2ZXM=
IGNvbmNlbnRyYXRpb24=
IHNldHRpbmc=
IHJlc2lzdGFuY2U=
bWVudA==
VHJ1ZQ==
IHJlYWN0aW9u
IHF1ZXJ5
IGZlZGVyYWw=
IGJlaGF2aW9y
IGNvbnZlbnRpb25hbA==
IGxhcmdlcg==
IGdldHM=
cm93
IGNvc3Rz
IHByb3RlaW5z
ZXJyb3I=
IGltcHJvdmVk
IFdhcg==
IHZvbHVtZQ==
Y29udGVudA==
bXU=
IHJvdw==
IGJhcg==
cGFnZQ==
IGN1bHR1cmU=
IGFzaw==
YWdl
IGRlZg==
IEVuZ2xpc2g=
IGZhc3Q=
IE1vcmU=
IGV4aXN0aW5n
IGVuc3VyZQ==
IHBvcHVsYXI=
IHN0cmVzcw==
IGNvbnRhaW5pbmc=
aXNt
c3R5bGU=
IFk=
IG1pbGl0YXJ5
IHNvdW5k
IHVuZGVyc3RhbmRpbmc=
IGFwcGVhcg==
IEZyb20=
IHJlc3BlY3Q=
IGRlZ3JlZQ==
b2Zm
IGdhdmU=
IGludGVybmFs
dmlldw==
IG1vdmVk
IGNvbWJpbmF0aW9u
IHJlbGF0aXZlbHk=
IG1lZXRpbmc=
YmU=
IHBob3Rv
IG5vZGU=
IGNsYWlt
cmVsYXRlZA==
IGludGVyZmFjZQ==
IHJlbWFpbnM=
IEFORA==
IFVL
IGZpbmFuY2lhbA==
IHRhbGs=
IEluYw==
IGdlbmVyYXRlZA==
IGZvcm1hdGlvbg==
IGRlY2lkZWQ=
IGFjdHVhbA==
IGRldmVsb3A=
IGNob2ljZQ==
IEZpcnN0
IGZvcm1hdA==
IGNsdWI=
aW5kdWNlZA==
IGhvc3BpdGFs
Q29udGV4dA==
IE5vdw==
IGFsb25l
Y20=
IFdhc2hpbmd0b24=
YmV0YQ==
IGF2b2lk
IFdoaXRl
IE1vbmRheQ==
IHRlY2huaXF1ZXM=
d2hpY2g=
IHVuaXRz
Z3JvdXA=
IGRpZWQ=
IHJlc291cmNlcw==
IGluZmVjdGlvbg==
IHNvbg==
IGJvcmRlcg==
IEFs
IGZlbWFsZQ==
U2hl
YWxseQ==
ZGI=
IEV1cm9wZWFu
Ym9keQ==
IHJlY2VwdG9y
IG1vbWVudA==
IHRvd24=
IGRpYWdub3Npcw==
Y29uZmln
cmE=
IHByb2Zlc3Npb25hbA==
IExvbmRvbg==
IHNldmVu
bWU=
YmVnaW4=
IGF0dGFjaw==
IHF1aWNrbHk=
IHNpZ24=
IGdlbmVz
IEJyaXRpc2g=
IEludGVybmF0aW9uYWw=
IGN1c3RvbWVycw==
IHByb2Nlc3Nlcw==
IHdhbGw=
IE9m
IEFsdGhvdWdo
bGluZw==
IExpc3Q=
IGlkZW50aWZ5
IGxlYXJuaW5n
IEZhY2Vib29r
ZnJlZQ==
IGNsaWNr
IGFwcGx5
IHJlcGxhY2VtZW50
IGhpbXNlbGY=
SXRlbQ==
IGFwcHJvcHJpYXRl
IGJhc2lj
IGRpc3RyaWJ1dGVk
IG1vdmVtZW50
IHRlc3Rz
IGV4Y2VwdA==
IG5vdGU=
IG1pbg==
dW0=
VGhhbmtz
IGNvbW1lbnRz
IGV4YWN0bHk=
IGJvbmU=
IGNoYW5jZQ==
V2hpbGU=
IHNhZmU=
IGxhY2s=
IHNtYWxsZXI=
IGNyZWF0aW5n
IG5hdHVyZQ==
IHJlZHVjdGlvbg==
IFBN
IHNvbGlk
IGJvdHRvbQ==
IGNvbW1lbnQ=
IFo=
IHNleA==
IGZ1bGx5
IHJ1bGVz
IHBsYWNlcw==
IGNoYW5uZWw=
IGFkZGluZw==
ZGVm
IG1vdmluZw==
IGVsZWN0aW9u
VGFibGU=
YnV0
IGNvbW11bmljYXRpb24=
cGVy
IG9wcG9ydHVuaXR5
IHJlZ3VsYXI=
IGZyYW1l
IGFjdA==
IEFydA==
IG1pc3Npbmc=
IG5pbA==
IHN0cnVjdA==
dGE=
IGRpcmVjdG9y
IG9iamVjdHM=
IG1vcm5pbmc=
IHJlbW92ZWQ=
IFNpbmNl
IHJhY2U=
IGV4cG9zdXJl
IHN1YmplY3Rz
IGNyaXRpY2Fs
IGFuaW1hbHM=
aW5mbw==
IHJvb3Q=
IGJ1eQ==
IHByb2dyYW1z
IEdyb3Vw
IGVuZ2luZQ==
YnV0dG9u
IGxhbmQ=
IG9mZmVycw==
IGZpeGVk
IGNoYXJhY3RlcnM=
U2VydmljZQ==
IE5ld3M=
IFBhcms=
IGRlbW9uc3RyYXRlZA==
IGxpbWl0
IG5lYXJseQ==
IHJhdHM=
IGluZmx1ZW5jZQ==
IE9y
IHdhc24=
U3RhdGU=
IHBlcmZlY3Q=
SW1hZ2U=
IHNjb3Jl
IHN1Y2Nlc3NmdWw=
IEFsc28=
IHJldHVybmVk
IHRvb2xz
IHBsYWNlZA==
IGZpbG1z
IGltbWVkaWF0ZWx5
IHNlcnZlZA==
IHNob3dpbmc=
QWRk
cG0=
IE5vdA==
IGRhaWx5
IG9mZmljaWFscw==
IHN0ZA==
IGNoYXI=
IGNob29zZQ==
ZGk=
IHNvbWV0aW1lcw==
IHNvbmc=
IHBhcmVudHM=
IHBsYW5z
IHJvYWQ=
IG1vdGhlcg==
IHJvdW5k
IG9idGFpbg==
IHRhc2s=
IHRvd2FyZHM=
c3RydWN0
UGF0aA==
IGludmVzdGlnYXRpb24=
IElO
IFR1ZXNkYXk=
IGNoYXJhY3RlcmlzdGljcw==
IHBsYW50
IGNhcGFjaXR5
IGFyZ3VtZW50
c2Vl
a2c=
IHJlYWR5
IFB1YmxpYw==
IGZ1bmN0aW9uYWw=
IGhlYWx0aHk=
IHRlYW1z
IHJ1bGU=
IGdpdmluZw==
ZGV2
IGZpZ3VyZQ==
IFdpbmRvd3M=
IHNjYWxl
IGxpcXVpZA==
IFRoZXJlZm9yZQ==
IHBsYXRmb3Jt
IHJlc3VsdGluZw==
YXBp
IGxvb3A=
IGNsYWltcw==
IFN0cmVldA==
Y2U=
RGF0ZQ==
IGRvc2U=
IENhbmFkYQ==
IHBhcmE=
IG1heGltdW0=
IGRlY3JlYXNlZA==
bGF5b3V0
aXplZA==
IGJyb3VnaHQ=
IGNsb3NlZA==
IG9wZW5pbmc=
IHJlZ2FyZGluZw==
IHByZXNz
IHByb2NlZHVyZQ==
IGxpdmVz
IGF1dG8=
IHBsYXNtYQ==
IGZhbGw=
IGZhdGhlcg==
IHByb2plY3Rz
c3RhcnQ=
IG1ldA==
IG9wZXJhdGlvbnM=
IGVpZ2h0
IHN3aXRjaA==
IGRpc3RhbmNl
IGxpYnJhcnk=
IGhhbmRsZQ==
IGNvbnRyYXN0
IGNvbg==
IG5hbWVz
IEhpZ2g=
bGE=
IGFwcGVhbA==
bm9kZQ==
Y2E=
cmQ=
IGNvcmU=
IEFjdA==
YW50
IGNvbmZpcm1lZA==
IG5vdGljZQ==
IHBlcmZvcm0=
IGNvbnRyb2xz
IGFncmVlbWVudA==
IHNvcnQ=
IG1vbGVjdWxhcg==
IGZyaWVuZA==
bGV5
IGhhcHBlbg==
Ym9ybg==
aXphdGlvbg==
RG8=
IGVjb25vbWlj
IHN5bXB0b21z
IG1pZGRsZQ==
IHJlYXNvbnM=
IHNvdXJjZXM=
c2VsZWN0
IGRldGVjdGlvbg==
IGRldGVjdGVk
IGNvbnN0cnVjdGlvbg==
eG1s
IGFjaGlldmU=
IHBhc3NlZA==
IGluc3RhbGw=
b2JqZWN0
RmFsc2U=
IFN1bmRheQ==
IHN1cHBvcnRlZA==
IFlvdXI=
IHN0dWRlbnQ=
IGFwcGFyYXR1cw==
IHJlbWFpbg==
cG9zdA==
IHZhcmlhYmxlcw==
IGJpbGxpb24=
Y29yZQ==
aWFu
bGV0
IHR1cm5lZA==
IHJlYWNo
IHN1bW1lcg==
IHJhZGlv
bGVu
IFRodXJzZGF5
IHRlc3RlZA==
IGNvbnRyYWN0
aW5l
IG1vZHVsZQ==
bWw=
cnk=
IHBvb3I=
IGV5ZQ==
U2l6ZQ==
IHJldHVybnM=
IHN0cnVjdHVyZXM=
IHN1Z2dlc3RlZA==
IHN1cHBseQ==
Z2l0aHVi
IGJpZ2dlc3Q=
IG1lZGl1bQ==
bWF0aGJi
SW5mbw==
IG9wZXJhdGluZw==
IGN1c3RvbQ==
IHZvdGU=
dmVyc2lvbg==
IGludGVy
IGRydWdz
Ymlu
IHNob3Q=
IGZvbGxvd3M=
dWk=
IGZpZWxkcw==
IFdlZG5lc2RheQ==
IHJlY29yZHM=
IGZpbGVk
IHNjcmlwdA==
IGZhbWlsaWVz
YW5kcm9pZA==
IEdldA==
IHVwcGVy
IGJlbmVmaXRz
IG1vdmll
aGVhZA==
IHBpZWNl
IGFwcHJveGltYXRlbHk=
IGNhbGxz
Q2FsY3VsYXRl
IHN1cnZpdmFs
IG5pY2U=
IHBhbmVs
IGVxdWFs
IGNvbWJpbmVk
IG1vZGVybg==
IGNvbXBsZXRlZA==
IGZpdA==
IGNvbmNlbnRyYXRpb25z
cm0=
IGxpdmVy
IGhvdA==
IEhlYWx0aA==
IHBpY3R1cmU=
IGZvcm1z
IG1lYXN1cmU=
IG9sZGVy
IEV1cm9wZQ==
IHZvbHRhZ2U=
IGludGVyZXN0aW5n
c3A=
IElT
IERhdmlk
IHBpY2tlZA==
IGZpbmRpbmc=
IGJlZ2lubmluZw==
IGxl
IGRlcg==
IHNoYXBl
IGhlYXJk
IGNvbmR1Y3RlZA==
dXNpbmc=
IHNwZW50
IG1pY3Jv
IG1ham9yaXR5
anNvbg==
IHN1YnN0cmF0ZQ==
IERheQ==
IHRyYWRl
IGZpbmFsbHk=
IGh0dHBz
IGNvbnRpbnVlZA==
IGNocm9uaWM=
bGV2ZWw=
IHNlcnVt
IG9wdGljYWw=
IGVxdWlwbWVudA==
IGZhbnM=
IFRleGFz
IGxldHRlcnM=
IGludmVzdGlnYXRlZA==
T2Y=
IHN0dWZm
Z2U=
IHJlY29yZGVk
IGluY3JlYXNlcw==
IHJlbGV2YW50
IFNhdHVyZGF5
dGhhdA==
IG1lY2hhbmlzbXM=
IG5vdGVk
IGV4aXN0
IEVhc3Q=
Y3JlYXRl
IG9yZ2FuaXphdGlvbg==
IGhhcHB5
dHh0
IG9yZw==
IGZpbHRlcg==
IHlvdXJzZWxm
IG9udG8=
IGluZGljYXRl
IGRh
IGV4cHJlc3NlZA==
IHNyYw==
IGRlbnNpdHk=
IE1l
IHNhbGVz
IGV4dGVybmFs
IGNvcnJlc3BvbmRpbmc=
IHdhdGNo
RUQ=
Ym94
IGRyaXZlcg==
IGdyb3dpbmc=
IHRyYWRpdGlvbmFs
bGVk
IENvbGxlZ2U=
IGFjdGl2YXRpb24=
IENoaW5lc2U=
IEF1c3RyYWxpYQ==
IHJlc3BvbnNpYmxl
IGNvbnN0YW50
IHdpZmU=
IGJsb2c=
cmV0dXJu
IGJlY29tZXM=
IG1hbm5lcg==
QWNjb3JkaW5n
IHN0ZXBz
IHNlbGVjdGlvbg==
IGh1Z2U=
IGNhbWVyYQ==
Q2xhc3M=
IGRvbWFpbg==
dGluZw==
T3Vy
IG1vdG9y
IGNhcHRpb24=
cmVzdWx0
ZXN0
IGZsdWlk
IGVmZm9ydA==
IHBhcmVudA==
IHdvcnRo
IHdvcmtlcnM=
IGNhcnJpZWQ=
Y291bnQ=
c2g=
IGFzc29jaWF0aW9u
IGhlYXJpbmc=
YXRl
cmVhZA==
c3BlY2lmaWM=
IHNvbHV0aW9ucw==
IE9iYW1h
IHNlcmlvdXM=
c3RhdGlj
IEZyZW5jaA==
c2Vj
bWFpbg==
IGltcG9ydA==
IGNoYWxsZW5nZQ==
b3Blbg==
IGFnZW50
IG11c2NsZQ==
IGFsdGVybmF0aXZl
Y2M=
IHRvd2FyZA==
IGRlbGl2ZXJ5
TWFw
IGhhbmRz
IEphcGFuZXNl
aGU=
IGVudHJ5
IFR3aXR0ZXI=
IGZpZ2h0
IGJlbmVmaXQ=
IGRvb3I=
IGNoYWlu
IGJleW9uZA==
IGNvbnRhaW4=
IGJvb2tz
IHNldmVyZQ==
U29tZQ==
IGV2YWx1YXRlZA==
IGxldHRlcg==
IGphdmE=
IG9jY3VycmVk
UmU=
IG1hdHJpeA==
IGRlZXA=
QXJyYXk=
IG1hZ25ldGlj
IHBpY2s=
IHNlc3Npb24=
IGlkZWFz
IGFmZmVjdGVk
IHBhaWQ=
IFBybw==
IGRyaXZpbmc=
IHNoYXJlZA==
IGxhcmdlc3Q=
IGNvbnNvbGU=
IEN1cA==
IG1lYXN1cmVz
c291cmNl
IGRlZmVuZGFudA==
IGtpZHM=
IE5VTEw=
aGVpZ2h0
IGVsZWN0cm9uaWM=
IGxvZw==
VGltZQ==
QXBw
IG1heWJl
IGltYWdpbmc=
IGRlcw==
IGtpbGxlZA==
IGNhdXNlcw==
IGpvaW4=
TW9kZWw=
IGF0dGVtcHQ=
YmFjaw==
IGVjaG8=
IEJlY2F1c2U=
aXI=
aW5pdA==
IHRoaW5raW5n
IHByb2ZpbGU=
cmVz
IHJlZ2lvbnM=
IHN0YW5k
IEphbWVz
IGRldmVsb3Bpbmc=
cnVu
IHdoZXJlYXM=
IHRyYXZlbA==
IGRlc3BpdGU=
bW9kZWw=
IGdyZWVu
IHNlcnZl
IGhhcHBlbmVk
IGFwcGVhcmVk
IERhdGE=
IGV4YW1pbmVk
IHN0cmVuZ3Ro
IFJlZA==
IG5lYXJlc3Q=
IHJhbmRvbQ==
VXNlcg==
IHJlc3BvbnNlcw==
IHBhcmFtZXRlcg==
IHNwZWNpZmljYWxseQ==
IHdhaXQ=
IGFnZW50cw==
V2h5
IHZpcnVz
IGFjdXRl
IGZlbHQ=
IHBsdXM=
d2U=
IG9uZXM=
IGV5ZXM=
IFR3bw==
IEFwcGxl
IEJsYWNr
IGNsZWFybHk=
IGdlbmVyYXRl
IHNpZ25lZA==
Tm90
bnVt
IGFmZmVjdA==
IGNsYXNzZXM=
IGhlYXI=
aWw=
IENvdW5jaWw=
IHdhbnRz
IEJl
IG90aGVyd2lzZQ==
IGJpbGw=
IHJlcXVpcmVtZW50cw==
IHByb3RlY3RlZA==
IEFN
IG15c2VsZg==
IE1vc3Q=
IGluZGljYXRlZA==
IGluZHVjZWQ=
IGNvbW1lcmNpYWw=
IG9wZW5lZA==
IGVmZm9ydHM=
IHRyYW5zbWlzc2lvbg==
IGJvcm4=
IGRlY3JlYXNl
IHBvcnQ=
IGF1dGhvcg==
IG9jY3Vy
IGdlbmVyYXRpb24=
IE1hbg==
aW1n
Q2Fu
IGV4ZXJjaXNl
IHBhcnRpZXM=
IHRlbGV2aXNpb24=
Rmlyc3Q=
bWVu
IENhbg==
IHBhaXI=
cHJpbnQ=
IHJ1bnM=
UmVxdWVzdA==
IG1lbWJyYW5l
IEFzc29jaWF0aW9u
dHk=
c3Jj
IGNsZWFu
RXZlbnQ=
IHN0cmF0ZWd5
IHZpcnR1YWw=
IGZvcmVpZ24=
IHJlbWVtYmVy
IG9waW5pb24=
Q29kZQ==
aWVz
d2F5
IHJlY2VpdmluZw==
IGNyZWRpdA==
ZGY=
IGZ1ZWw=
IGxlYWRlcg==
IHNpZ25hbHM=
IGJpcnRocw==
IHByb3RlY3Rpb24=
IGZvcmNlcw==
cmF5
IGN1c3RvbWVy
IGV4
IFBhcnR5
IGVudGVy
IGFjdGlvbnM=
IFBhdWw=
IGFkdWx0
IHRlbg==
IGVzc2VudGlhbA==
IHByb3RlY3Q=
Tm9kZQ==
IGNvbnRyb2xsZWQ=
IGNvbmZpZ3VyYXRpb24=
IGJhbGw=
IGN5Y2xl
YXJ5
IFNlcnZpY2U=
IHN0b3JlZA==
IEFQSQ==
IGNvbXBhcmlzb24=
bnM=
IGVuam95
IHNjaG9vbHM=
IHRyYW5zcG9ydA==
IG5vcg==
IHJlYWNoZWQ=
IG1lbnRpb25lZA==
IGRyb3A=
IGRlbA==
IHZpdHJv
IEFOWQ==
IHN0YXRlZA==
IGV4dGVuZHM=
IHRoZW9yeQ==
IG91dGNvbWU=
IGNhbGxpbmc=
IE5PVA==
UGxlYXNl
cm8=
Y29s
IEVhY2g=
YWQ=
IGJldGE=
IEZyZWU=
ZGly
IE1pY2hhZWw=
IEdv
IGV4aXN0cw==
IGludGVyZXN0ZWQ=
IHNjZW5l
IGFuaW1hbA==
IGdvYWxz
IGFpbQ==
IEdlcm1hbg==
IENvbmdyZXNz
IHBhdHRlcm5z
IGRlc2lyZWQ=
Y2VsbA==
IEFwcA==
IGNhdGNo
IGVtcGxveWVlcw==
Q291bnQ=
IGludGVydmlldw==
c2lkZQ==
IGJlZ2lu
IGFzc2VtYmx5
IG5vbmU=
dHM=
aXA=
IGV2YWx1YXRl
IGluc3RhbGxlZA==
IGRpc2N1c3NlZA==
IHRyZWU=
IGtuZXc=
IENh
eW91
IGhvdXI=
IEludGVybmV0
IFBsZWFzZQ==
IGludGVyYWN0aW9u
IEphcGFu
IGNhcmJvbg==
IGxvb2tlZA==
IEVuZ2xhbmQ=
IG1hbmFnZXI=
bGlu
IGVkZ2U=
IHNvbGQ=
IGNvbGxlY3RlZA==
IHN0YXI=
IGltcGxlbWVudGF0aW9u
IElM
IHRhbGtpbmc=
Z2Vu
IGJsdWU=
IGNvbGxlZ2U=
IHJhaXNlZA==
IGhhaXI=
IGFncmVlZA==
cHJl
cG9ydA==
ZGVwZW5kZW50
IHNsZWVw
IHNraWxscw==
IHBhcnRpY2lwYW50cw==
IGJlYXV0aWZ1bA==
IGRlZmluZQ==
QVM=
IHJlcHJlc2VudA==
IGRlZ3JlZXM=
IGlzb2xhdGVk
IGRpc2Vhc2Vz
IHZpc3VhbA==
IHNleHVhbA==
IGZsb29y
IE1pbmlzdGVy
IGNoYW5naW5n
IHByb3Blcg==
IEhlcg==
IG1vdXNl
IGhvdXNpbmc=
IGV4Y2hhbmdl
IER1cmluZw==
IGRlbWFuZA==
IGlzc3VlZA==
c2hvdw==
c2VydmVy
b3B0aW9u
IHByZXBhcmVk
IEZvdW5kYXRpb24=
IGNvbXBvdW5kcw==
IHRyYWZmaWM=
WW91cg==
IEZPUg==
IHNoYWxs
IGZpbmlzaGVk
Y3Nz
IFVTQQ==
Rmln
IGZpeA==
IGhhcHBlbnM=
IG9wZXJhdG9y
Yml0
IGRlcGFydG1lbnQ=
YXBhY2hl
SW5kZXg=
IG9mZmljZXI=
IHN1Z2dlc3Rz
b3Zlcg==
IGp1ZGdtZW50
IGdlbmV0aWM=
IEZ1cnRoZXJtb3Jl
IGV4cGxhaW4=
IHJlZmVycmVk
IGNvdWxkbg==
IGNoZW1pY2Fs
IGZlZXQ=
IHN0b3JpZXM=
IHVybA==
ZXZlbnQ=
IGxlYWRz
IHN0cg==
IGJpcnRo
IEZyYW5jZQ==
IFRP
IFJ1c3NpYQ==
IGludHJvZHVjZWQ=
ZXJy
IGRlc2NyaWJl
IEJvdGg=
IGJvb2w=
TWFuYWdlcg==
IGVhc2llcg==
IG1t
IHNldHM=
aW0=
IHNlY29uZGFyeQ==
IGhlYXZ5
IHplcm8=
IGdhaW4=
IENJ
IHZpbGxhZ2U=
IGVsZWN0cmlj
IG51Y2xlYXI=
IGVmZmljaWVuY3k=
IGVycm9ycw==
IG1haW50YWlu
IEp1c3Q=
bG9uZw==
VGhlc2U=
TWVzc2FnZQ==
IG1pZA==
IHByb3Blcmx5
IG9mZmVyZWQ=
IGJyYW5k
IGNvYWNo
IEJvYXJk
IHNjaWVuY2U=
IEV2ZW4=
IFVuaW9u
IHZvaWNl
IGRpcmVjdG9yeQ==
IGFkdmFudGFnZQ==
ZGVmYXVsdA==
IGV4dHJlbWVseQ==
QW1lcmljYW4=
IGRpcmVjdGVk
dXRpbA==
IGNlbnR1cnk=
dGVtcGxhdGU=
IGdpcmw=
bGFtYmRh
VGhlbg==
ZmFsc2U=
IGFkdmFuY2U=
QW55
IG5n
dGVy
IHRlbXBsYXRl
IHNldHRpbmdz
Y2hhcg==
IGVsZWN0cmljYWw=
IENpcg==
IGNlbnQ=
IGludGVuZGVk
IGd1eXM=
IGludmVzdGlnYXRl
IFJ1c3NpYW4=
IHBsYW5uaW5n
IFN1Y2g=
IGFjaGlldmVk
cXVlcnk=
IGNhcGl0YWw=
IGV2YWx1YXRpb24=
IHRhZw==
IEluZGlhbg==
IGFyZW4=
IGFuYWx5emVk
IHdvdWxkbg==
IGFzc2Vzc21lbnQ=
IEtpbmc=
IGFkdmFuY2Vk
IGxhYmVs
IG1pbmltdW0=
bW9kdWxl
dGFn
IGV4cGVyaW1lbnRhbA==
aXZl
IGRlc2NyaXB0aW9u
IHRocmVhZA==
IHRocm93
IHJlc29sdXRpb24=
QnV0dG9u
IGJyb3dzZXI=
bmVy
IGZhdm9yaXRl
IHN1cmdpY2Fs
IHZhbGlk
dGVu
cmVk
IHBsYXRl
IHB1cmNoYXNl
IFJpdmVy
cG9pbnQ=
IGluY29tZQ==
IHN5bmRyb21l
c2U=
IGFoZWFk
IEFpcg==
IExl
IGVtcHR5
IGJhbms=
bW8=
IGVmZmljaWVudA==
U2luY2U=
IGRlZmVuc2U=
IHdpc2g=
IGVjb25vbXk=
IERvbg==
IHJlbGF0ZXM=
IFJlc2VhcmNo
IGd1eQ==
IHF1aWNr
IHRvdWNo
IGVudmlyb25tZW50YWw=
T1I=
IHJlbWFpbmluZw==
IHBsYXlz
Zmlyc3Q=
IHRob3VzYW5kcw==
IEdlcm1hbnk=
IHNsb3c=
IGV4dGVuc2lvbg==
IGd1aWRl
IGJyZWFzdA==
IHBsYW50cw==
d3JpdGU=
IHJlbWFpbmRlcg==
d2hlcmU=
IFBvc3Q=
IElE
IGRlYWQ=
IHZlY3Rvcg==
UGVvcGxl
IGFncmVl
Tm90ZQ==
IGF1dG9tYXRpY2FsbHk=
IGpvaW5lZA==
IGx1bmc=
IGxpc3RlZA==
cmFuZ2U=
IG91dGNvbWVz
IGhlbHBlZA==
IFdlc3Rlcm4=
IGdsYXNz
IHBhZ2Vz
IG1lYW5pbmc=
IEFuZHJvaWQ=
cGhp
YXJn
IHVubGVzcw==
IGpvYnM=
bmc=
IHN0cmVhbQ==
IGxpdGVyYXR1cmU=
IGRvd25sb2Fk
IGV4Y2VsbGVudA==
IHJlcGxhY2U=
c29tZQ==
UmVhZA==
IGZsb2F0
IHJpc2U=
IHN0b2Nr
T3ZlcnJpZGU=
bWF0aGNhbA==
IGV4cHJlc3M=
aWk=
IHJpbmc=
IE9wZW4=
IEZsb3JpZGE=
cGFja2FnZQ==
IGNvbnNpc3RlbnQ=
IGFnZW5jeQ==
IHJlY29yZGluZw==
IHJhdA==
IGNvbmNlcHQ=
QWxzbw==
IGNlcnRhaW5seQ==
IGNvbmZlcmVuY2U=
IGhhdmVu
IGFscGhh
cGFyZW50
IGxlYWRlcnM=
IHJhcmU=
IGZvdXJ0aA==
IEdlb3JnZQ==
IGFsbG93aW5n
YmxvY2s=
bWVzc2FnZQ==
IHBlcmhhcHM=
IEluc3RpdHV0ZQ==
cG5n
d2Vi
IG1heA==
IGdvbmU=
RmllbGQ=
IFN1cGVy
IGltcG9ydGFuY2U=
IGtlcHQ=
IHByb2dyZXNz
IE9mZmljZQ==
YWM=
IHBvd2VyZnVs
IHNwcmluZw==
IG9mZmljZXJz
IGV2ZW50dWFsbHk=
IGZpcm0=
IGVzdGltYXRlZA==
IHBvc3RlZA==
IGhlbHBz
IHNsaWdodGx5
IG93bmVy
IHNlbGw=
IGxpbmVhcg==
Q29udGVudA==
IGZhbg==
IHdhbGs=
Y2xpZW50
IG9jY3Vycw==
IGNoaWVm
U0VMRUNU
IGxpY2Vuc2U=
IFdlYg==
IGNvbnRhaW5lcg==
cG9uZQ==
Q2xpZW50
IGFzc2Vzc2Vk
IFRpbWU=
IHB1c2g=
IGNhcGFibGU=
IGluY2lkZW50
IFNtaXRo
IGV4Y2VwdGlvbg==
a2E=
IGF1dGhvcnM=
IENvZGU=
U3lzdGVt
IGluc3VyYW5jZQ==
IHdlZWtlbmQ=
IHRlcm1pbmFs
aG9tZQ==
IGRlYXRocw==
IGV4cGxhaW5lZA==
IGNvbnRyb2xsZXI=
IGNhbmRpZGF0ZQ==
IHJlY292ZXJ5
IE1hYw==
U29sdmU=
YWN0aW9u
IGlubmVy
IGFkdWx0cw==
IGRyYXc=
IENvcHlyaWdodA==
IGdvbGQ=
IGRhcms=
IGNvbXBldGl0aW9u
IG5hdGl2ZQ==
IHJlZmVy
IHN0YWJsZQ==
IGRvY3VtZW50cw==
IE1vcmVvdmVy
bXM=
IEVs
IGNvbnRpbnVlcw==
IHdob20=
IGdyb3c=
IHNhbGU=
TVM=
IGNvbm5lY3Q=
IGNsaWVudHM=
IGV4cGVyaW1lbnRz
ZGVu
YWI=
IEdyZWVu
IHJlc291cmNl
IGVuYWJsZQ==
bGFuZw==
IGRhdWdodGVy
IGFubnVhbA==
IG1hcmdpbg==
cmVxdWVzdA==
IEZST00=
IGd1bg==
IGxhdW5jaA==
IGNhcnJ5
IGJhdHRlcnk=
IHZpZXdz
IGNvcnJlbGF0aW9u
IG1vc3RseQ==
IHN0cmFpZ2h0
IHByaWNlcw==
IHRyYW5zaXRpb24=
Tk8=
IG1vcnRhbGl0eQ==
IHZpdm8=
IHByb2NlZHVyZXM=
IGNoYXJnZWQ=
IGdyZWF0ZXN0
IHdoYXRldmVy
IHN1cnZleQ==
IGludGVybmV0
IGRpZ2l0
IGNoYXJnZXM=
IHVpbnQ=
IG1lc3NhZ2Vz
IGF0dGFjaGVk
ZW5kaWY=
IHJvdXRl
IENvbXBhbnk=
U291cmNl
IG9yYWw=
ZG9jdW1lbnQ=
T3I=
cm9vdA==
V2hpY2g=
IGxhc2Vy
IGxlYXZpbmc=
IG1lbnRhbA==
bG8=
Q29sb3I=
IGltcHJvdmVtZW50
IG1hbmFnZWQ=
IGZyZXF1ZW50bHk=
Q0Q=
IGRlZmluaXRpb24=
IHNwZWVjaA==
IHNwZW5k
IHJlc3VsdGVk
QW5vdGhlcg==
Q29udHJvbGxlcg==
IHNlbmlvcg==
IGNvbW11bml0aWVz
IHNvbHZl
IHNlbnRlbmNl
bGVy
IGR5bmFtaWM=
IGNvbmNlcm5z
YWxpZ24=
cHJvcGVydHk=
IEhJVg==
IFJlcHVibGljYW4=
IHNlbnNpdGl2aXR5
d2VsbA==
IE5P
IGNvbXBhcmU=
IGhvbGRpbmc=
Zm9ybWF0
IE5h
dXI=
ZG93bg==
IGRvY3VtZW50YXRpb24=
IHNwb3Q=
b3A=
IG5pbmU=
YXJl
IHJlc2lkZW50cw==
bmk=
IENvbW1pdHRlZQ==
IGRvZw==
IFNvZnR3YXJl
b3JkZXI=
IHNlYQ==
IGVudGVyZWQ=
IHNoaWZ0
IG5vcnRo
IGV4cG9zZWQ=
Y2xpY2s=
IFVzZQ==
IGxlYWd1ZQ==
IHZhbA==
ZmluZA==
IHNlY29uZHM=
IHJhaXNl
IHRyYW5z
IHNlYXQ=
IGV4cGVyaWVuY2Vk
IGV4dGVudA==
IG5hdGlvbg==
b2w=
bWFpbA==
IFRlc3Q=
IGRlcGVuZGluZw==
IE1pY3Jvc29mdA==
c2NhbGU=
WWVz
IGR1cmF0aW9u
IGNodXJjaA==
IFVzaW5n
IGNhc3Q=
IGNvb2w=
IGFwcGVhcmFuY2U=
IHN1Y2Nlc3NmdWxseQ==
YW1w
IHR5cGljYWw=
IHN1ZmZpY2llbnQ=
IGd1ZXNz
IHNwcmVhZA==
IHN1aXRhYmxl
IENlbnRyYWw=
IE1hbnk=
IFN0YXI=
QmFzZQ==
IFRpbWVz
IGJhbGFuY2U=
TW9yZQ==
IGltbXVuZQ==
IHR3aWNl
IGV4cGVuc2l2ZQ==
IGNsaW1hdGU=
IGVuenltZQ==
IGljZQ==
IHZlcnN1cw==
Zm9v
IEJhbms=
IGp1ZGdl
bG9jYWw=
bnVtYmVy
IFBD
IGNvdmVyZWQ=
dGltZXM=
IEFmcmljYQ==
IGNlbGx1bGFy
IGZvY3VzZWQ=
IGFza2luZw==
R3JvdXA=
IGpvaW50
IGNvbW1vbmx5
IFVu
IG1vZGlmaWVk
IFNldA==
IG94eWdlbg==
IHNlZWluZw==
IEFjY29yZGluZw==
IHVwZGF0ZWQ=
IHNwb3J0cw==
IFJvYWQ=
IHByb2I=
IHNxdWFyZQ==
IGltcGxlbWVudA==
VVM=
Y2Fu
IHByb3Zl
IE1hcms=
IEFmcmljYW4=
IGZpbGw=
IGRpc2N1c3M=
IEJhcg==
Ymli
IGFzc2Vzcw==
IHBob3Rvcw==
IG1vbml0b3Jpbmc=
IGRlbmllZA==
IGludGVnZXI=
IHN1bQ==
IGNyaW1pbmFs
IG1haW5seQ==
IGRlZmluaXRlbHk=
SU5H
IGNvdmVyYWdl
Z29vZ2xl
IG5vaXNl
IGluZm8=
IHBvbHk=
ZXg=
IHJlcHJlc2VudHM=
IGZyZXNo
IEZpbGU=
IGNyaXRlcmlh
IHN0YXJ0cw==
IGNhbGN1bGF0ZWQ=
Q29uZmln
IGZvcmNlZA==
IHJlbWFpbmVk
IEFT
IEhhbGw=
IHNvY2lldHk=
IGNvdW50ZXI=
IGJ1ZGdldA==
IHdpZGVseQ==
Q3JlYXRl
Z2FtbWE=
IG1peGVk
IG5h
UmVzdWx0
IHN1YnNlcXVlbnQ=
IG1lYXN1cmVtZW50cw==
dGFyZ2V0
IFNlbmF0ZQ==
bWQ=
c3RhdHVz
IFBvbGljZQ==
IGV4dGVuZGVk
IEhvbWU=
IGZpc2g=
IGludmVzdG1lbnQ=
IFBlb3BsZQ==
bG9hZA==
IGRlcml2ZWQ=
IHNoZWV0
IHNvdXRo
IG51bWVyb3Vz
IHJlZ3VsYXRpb24=
VHdv
IGNvbnRhaW5lZA==
IGludGVyYWN0aW9ucw==
IENhbGN1bGF0ZQ==
IGJ1c2luZXNzZXM=
Y29udGV4dA==
IHBvc3NpYmx5
IGVuZGVk
bnVsbA==
IGR1
IGJ1ZmZlcg==
IGFtYXppbmc=
IGRpc2NvdmVyZWQ=
IHJlbW90ZQ==
IE90aGVy
IGNvbGQ=
IHJhZGlhdGlvbg==
IHRyaXA=
Y2hlY2s=
IHRoZXJlYnk=
IGZvbGRlcg==
IENsdWI=
IHZlaGljbGVz
IGZlZWxpbmc=
IGF1ZGlv
YnVpbGQ=
T3Blbg==
IGdpcmxz
IGFsY29ob2w=
IGF3YXJl
IElzcmFlbA==
SnVzdA==
IHZpb2xlbmNl
aXpl
IHBvc3NpYmlsaXR5
IGNvbXBvc2l0aW9u
IG1hcnJpZWQ=
bW9yZQ==
IHN0YW5kYXJkcw==
IGFydGljbGVz
IHNlbnNvcg==
cG9zaXRpb24=
IG9yZ2FuaWM=
IGh1c2JhbmQ=
IENpcmN1aXQ=
IEFtZXJpY2Fucw==
SUk=
IHJhbg==
IGNyaW1l
IHRoZXJhcGV1dGlj
bnQ=
IGJlY29taW5n
TGFzdA==
IGZvbnQ=
IGFuZ2xl
IGV4YW1wbGVz
IGZhc3Rlcg==
IHJlbmFs
IGluamVjdGlvbg==
IGRldGFpbA==
c2VhcmNo
IHN5bnRoZXNpcw==
bnU=
IGh5cGVy
b2s=
IGFjY2VwdA==
IGNvbnZlcnQ=
IHBlcmNlbnRhZ2U=
IHJlYWxpdHk=
IGNoYWxsZW5nZXM=
IGFybQ==
bmV4dA==
IHZhbHZl
IHNlbWljb25kdWN0b3I=
IGZpbmlzaA==
IGF0dGFja3M=
IGNvbmZpZGVuY2U=
RmlndXJl
IElJSQ==
IHJlbW92YWw=
IGRlbW9uc3RyYXRl
IGFkdmljZQ==
ZnJhbWU=
IHB1cnBvc2Vz
IHRyYWlu
IGNvbnRpbnVvdXM=
Y2VudGVy
IGFic2VuY2U=
IGV4ZWN1dGl2ZQ==
IHVua25vd24=
VXNl
IHBhcnRpY2xlcw==
dGk=
IHNvbmdz
TnVtYmVy
IENodXJjaA==
IG5ldHdvcmtz
IHRlY2huaWNhbA==
c2VydmljZQ==
YWJpbGl0eQ==
IGRpYWJldGVz
c3VtbWFyeQ==
IHdpbGQ=
b3Vz
IHNlbnNpdGl2ZQ==
IEJheQ==
IG1lYXN1cmVtZW50
IGluY2lkZW5jZQ==
cXVl
aXppbmc=
IG1pbGVz
IHBsYW5l
IHJlcGFpcg==
UGFnZQ==
bmFtZXNwYWNl
IGFidXNl
IG1lY2hhbmljYWw=
TGl2aW5n
IGZsYXQ=
c2lu
IG1lbnU=
IGJhYnk=
IHNlY3VyZQ==
IGNhcmRz
IGZhdA==
IGxpbWl0YXRpb25z
IHBvc2l0aW9ucw==
IGNhdXNpbmc=
aW5mdHk=
IGludGVncmF0ZWQ=
IHRoYW5rcw==
IHJhcGlk
c2l0ZQ==
IGludGVydmVudGlvbg==
IExvbmc=
IGNhcnM=
bWF0Y2g=
IHdhaXRpbmc=
IGVxdWl2YWxlbnQ=
IFJvYmVydA==
IGxpbmtlZA==
IGVwaXNvZGU=
IHN1cHBvcnRpbmc=
IGRpc2N1c3Npb24=
cGg=
IEZJRw==
IHBvdGVudGlhbGx5
Y3VycmVudA==
bGFzdA==
U2ltcGxpZnk=
V2VsbA==
Y29u
b2Jq
IHVuZA==
IGVtZXJnZW5jeQ==
ZGQ=
IGFwcHJvYWNoZXM=
Y2hp
IExvcw==
ZmY=
IFdoaWNo
b3V0cHV0
ZWU=
IGNvcnJlY3RseQ==
IGxlc2lvbnM=
bWk=
IHZhbg==
IGxvY2F0aW9ucw==
RWxlbWVudA==
IGFzc3VtZQ==
IEF1c3RyYWxpYW4=
ZWNobw==
IHByb3RvY29s
IGVtcGxveWVk
IHJlc2VhcmNoZXJz
IHBhcnRuZXI=
IHNjb3Jlcw==
IENsaW50b24=
IENhbmFkaWFu
IG5ldA==
IGxhd3M=
IHBpZWNlcw==
IGRpc29yZGVycw==
IHN0cmVldA==
IGxhdHRlcg==
IHNwZWNpZmllZA==
ZG9j
IHJlZHVjaW5n
IGxlYXJuZWQ=
aGFz
IGlkZW50aXR5
IGRpc3BsYXllZA==
IENoaWNhZ28=
IGlt
Y29z
IGluaGliaXRpb24=
IGNoYXJhY3Rlcml6ZWQ=
c2NvcGU=
ZnVs
IGNhdGVnb3J5
dGVk
IGJ1cw==
IGJpb2xvZ2ljYWw=
YXRpbmc=
RW5k
IHNvZnQ=
IGV4cGFuc2lvbg==
dWs=
IHJlY29tbWVuZA==
IGNhc2g=
IGFjY3VyYXRl
IGludGVydmFs
IHVuZGVybHlpbmc=
IGFjY3VyYWN5
IHBhcmFsbGVs
a28=
IHB1bGw=
IGV4YW1pbmF0aW9u
IGdsdWNvc2U=
IGNvbnN1bXB0aW9u
IFByZXNz
c2lnbWE=
IFN1cHJlbWU=
IGRlcGVuZHM=
IGZ1bmRpbmc=
IG1hdGNoZXM=
IGRpZXQ=
YWRv
ZmlsdGVy
IGVuZHM=
IGtub3dz
IHBlYWs=
IFByb2plY3Q=
IG1hcmtldGluZw==
IGRldGFpbGVk
IHBvcg==
IG1lYW50
ZXhhbXBsZQ==
IHBhc3N3b3Jk
IGludm9sdmluZw==
IGxhdW5jaGVk
IGNsYWltZWQ=
IGVmZmVjdGl2ZWx5
IGRlbGV0ZQ==
REI=
ZW1haWw=
IG5vdGVz
QWN0aW9u
ZWxs
aXNo
IHJlbGF0aW9u
IGV4YWN0
IHNwZWFr
IGluc3VsaW4=
IHBpY3R1cmVz
IGNhcmRpYWM=
IHpvbmU=
IGNvbXBsaWNhdGlvbnM=
VXBkYXRl
IHJlcGxhY2Vk
TkFNRQ==
IHR1bW9ycw==
IEJyb3du
IFNRTA==
cHJpdmF0ZQ==
IEJlc3Q=
IHJlcHJlc2VudGVk
c3RyZWFt
c2Vu
IHN0cmF0ZWdpZXM=
IHNpZGVz
IHNwbGl0
IGxvc2U=
YWk=
IFBhdGVudA==
IEZpZWxk
IGZhaXI=
IGJlbGlldmVk
IEFueQ==
IG1hc3Rlcg==
IEhUTUw=
IGRpc2Nsb3NlZA==
cmk=
IGFzcGVjdHM=
IHN0YWJpbGl0eQ==
IEJpZw==
IERlbW9jcmF0aWM=
IE1hcg==
IHNpZ25z
IHdhdmU=
IGRlbGF5
aGE=
IGRlY2FkZXM=
aGVy
IGdlbmRlcg==
VVJM
dGhldGE=
cHQ=
YXRlZA==
IHR1YmU=
IENvbW1pc3Npb24=
IEVV
aHI=
IG1pc3Npb24=
IHJvd3M=
IEdyZWF0
IG9wcG9ydHVuaXRpZXM=
IHByb21vdGU=
IGFzc2F5
IGRpc3RpbmN0
IHdlYXRoZXI=
IE9O
RUNU
IExhdw==
IFVSTA==
IHRyZWF0
aWVy
IEdvdmVybm1lbnQ=
IGZlYXI=
IHRydXN0
ZmE=
YmE=
YWxpZ25lZA==
bHQ=
IHRoaW4=
SGFuZGxlcg==
IHVuYWJsZQ==
IHJlcXVlc3Rz
IG9iamVjdGl2ZQ==
IGJpbw==
IGF3YXJk
IGNvbmNlcm4=
RGVzY3JpcHRpb24=
IGRpc2s=
IGVuY29kaW5n
IGNpdGllcw==
IEZ1cnRoZXI=
Z2E=
IGVuaGFuY2Vk
IGRldGVjdA==
IEdhbWVz
IHJlbGF0aW9uc2hpcHM=
T1M=
T3RoZXI=
IGZlZWQ=
IGNvbHVtbnM=
IHJlYXNvbmFibGU=
IG1pbnV0ZQ==
IExha2U=
ZXE=
IEphdmE=
Zmk=
IGtlZXBpbmc=
IGRyeQ==
IHBsYXN0aWM=
IG91dGVy
IHBhcg==
IE9ubHk=
IHBhdGh3YXk=
IHN1cHBvcnRz
IGVsZWN0cm9u
IFdoeQ==
IE9T
IHRyaWFscw==
IHN0cnVjdHVyYWw=
IGFsZ29yaXRobQ==
IGFyZ3VtZW50cw==
IHJlZ2lzdGVy
IHdlYXI=
IGRlY2lkZQ==
TlM=
IG1pbm9y
IHRpc3N1ZXM=
RVI=
IERvbmFsZA==
QWJvdXQ=
IGF0dG9ybmV5
Y2Fy
IGxlYXZlcw==
IHN1YnN0YW50aWFs
Rm9ybQ==
dGlj
IGluanVyaWVz
IEVhcnRo
cG9z
YW5jZQ==
IHdpbm5pbmc=
Y29udHJvbA==
IHNoaXA=
IG9mZmVyaW5n
ZWxzZQ==
IHJlY29tbWVuZGVk
IGNoYW5uZWxz
IGNt
IGh1bmRyZWRz
TkVU
IFNlcnZpY2Vz
IHNjb3Bl
IGFuYWx5c2Vz
IGhlYWRlcg==
IGFzc2lnbmVk
YXBwZW5k
IHBhcms=
d29vZA==
IHJlY2VwdG9ycw==
RG9u
IEFtYXpvbg==
IGNvbmR1Y3Q=
IFRob21hcw==
IHJvY2s=
IHNwZW5kaW5n
IGRlc2NyaWJlcw==
IG1vZGlmeQ==
IHBhc3Npbmc=
IElzbGFuZA==
IG1hbnVmYWN0dXJpbmc=
VE0=
IGNpdmls
IE92ZXI=
bW9udGg=
IE9uY2U=
IGFycmVzdGVk
IHZpc2libGU=
cmVzcG9uc2U=
ZGltZW5zaW9uYWw=
IGFwcGxpY2FibGU=
IHBheW1lbnQ=
dXNy
IHNvdW5kcw==
IGZyYW1ld29yaw==
IG1vbGVjdWxlcw==
QWx0aG91Z2g=
IG1hbmFnZQ==
IHN0cmFpbg==
dmlsbGU=
IG1haW50ZW5hbmNl
IGNvbnRyaWJ1dGU=
YWN0aXZl
IGRlY2lzaW9ucw==
IGxheWVycw==
cGU=
ZGVsdGE=
RGU=
IFNjaWVuY2U=
IGF1dGhvcml0aWVz
IHBvbGljaWVz
IGNvbW1pdHRlZA==
IElyYW4=
IE1hcnRpbg==
IEpvaG5zb24=
IFNvY2lldHk=
IGZvb3Q=
IGNvcHlyaWdodA==
IHB1dHRpbmc=
IEJpbGw=
IHZpZGVvcw==
IGFzc3VtaW5n
SW5wdXQ=
IE1leGljbw==
IHBvb2w=
IEdhbWU=
IGNvdW5zZWw=
IHByb29m
IGluaXRpYWxseQ==
IExpZmU=
IG9z
bWVy
IGJyb3RoZXI=
IGRlbGl2ZXJlZA==
IHN0cm9uZ2x5
IHN1Z2dlc3Rpbmc=
cHM=
YXU=
IGNvbXBvc2l0ZQ==
ZGVzY3JpcHRpb24=
Ynl0ZQ==
IHF1YXJ0ZXI=
cHV0
IGZ1bmRz
IHJlc3BvbmQ=
IFRoZWly
IG9yaWdpbg==
IGZlZWRiYWNr
IGh1bWFucw==
IFRlYW0=
c3BhY2U=
IGVzdGFibGlzaA==
Y2FsbA==
IEdpdmU=
IHJldmVyc2U=
aGFt
IHBsYWludGlmZg==
IFJlYWQ=
ZXk=
bGlnaHQ=
IEp1c3RpY2U=
IHNldHVw
IEhvc3BpdGFs
IGFydGlzdA==
TXI=
aGVhZGVy
UmVzcG9uc2U=
IHNob290aW5n
IEphbg==
IGNpcmN1bXN0YW5jZXM=
IG1lZGlhbg==
IHZlcnNpb25z
IGhlbHBpbmc=
IFNlY3VyaXR5
IHBlcmlwaGVyYWw=
IGxlbnM=
IG1hcms=
IGRlZGljYXRlZA==
IHJlcw==
IGhvdGVs
IHRlbmQ=
IG9idmlvdXM=
IFN1Yg==
IG9yZ2FuaXphdGlvbnM=
IFN1bg==
IEhpbGw=
IGlkZW50aWZpY2F0aW9u
IGVhdA==
Q2xpY2s=
aXNl
IFZlcnNpb24=
QmVmb3Jl
IGFjY291bnRz
IENoZWNr
IFNvbHZl
IG1hc3NpdmU=
IFVuZGVy
IHNlbWk=
IENocmlzdGlhbg==
IHBhcnRpYWw=
IGVt
IHByZXZhbGVuY2U=
cGFydGlhbA==
U3RhcnQ=
IGFydGVyeQ==
RmlsdGVy
IGFzc2VydA==
IHRydXRo
IGNvbnNpZGVyaW5n
IHNpZ25hbGluZw==
IEVu
IHNjcmVlbmluZw==
IGNvbmNsdXNpb24=
IHJlY29nbml6ZWQ=
IERpdmlzaW9u
RmluZA==
IGRpcw==
IHBvc3Rz
IGFpcmNyYWZ0
IERpcmVjdG9y
IGluZGljYXRlcw==
IG9wcG9zaXRl
bWVkaWE=
IGF1ZGllbmNl
IEFuZ2VsZXM=
IGVsZWN0cm9kZQ==
IGJveQ==
IGp1cnk=
IGZhY3Rz
IENocmlzdG1hcw==
IEtvcmVh
IGJyaWVm
IGlyb24=
IGRlYnV0
IG9yaWdpbmFsbHk=
IGNvbmNlcm5lZA==
IHllcw==
TWV0aG9k
IHN1cHBvc2Vk
IHNpdA==
IENhcg==
IHRydWx5
eWw=
IGhhcmR3YXJl
IHBI
IHdyaXRlcg==
IHRvdXI=
IG92ZXJyaWRl
IEFwcGxpY2F0aW9u
ZXhwb3J0
IG9yZGVyZWQ=
cXE=
IGRvdWJ0
IGZhY2lsaXRpZXM=
c3Rlcg==
IHN0b3BwZWQ=
aG91c2U=
YXR0cg==
IGNhbmRpZGF0ZXM=
IENhcm9saW5h
IGZpbGxlZA==
IHNlY3Rvcg==
IGFsbGVnZWQ=
IFNl
IHN1cnJvdW5kaW5n
ZHk=
IGFwcHJvdmVk
YXJncw==
IEpvbmVz
IGRpYWdub3N0aWM=
IGJlZA==
IGlkZWFs
IGF4aXM=
IFZpcmdpbmlh
a2U=
IFJOQQ==
T3B0aW9ucw==
IENB
YWRh
Q29tcG9uZW50
IHN0b3Jlcw==
IGRpdmlzaW9u
IHJlZ2lvbmFs
IGNhYmxl
IGJsb2Nrcw==
IFdpbGxpYW0=
IGNyeXN0YWw=
YmI=
IHJlbGllZg==
IGV4cGxvcmU=
bWFzdGVy
VmVyc2lvbg==
IGZlbGw=
VW4=
IHdpbmQ=
IGJhdHRsZQ==
IGZsaWdodA==
IGRlcHRo
IGVmZmljYWN5
bW9kZQ==
IFRvbQ==
IG1STkE=
IGJpZ2dlcg==
b3B0aW9ucw==
T2g=
IHN0YXJz
IERlc2NyaXB0aW9u
IHNtb290aA==
cHJvamVjdA==
ZWxlbWVudA==
IEF3YXJk
IGtpbGw=
IGZhY2lsaXR5
IEJlbg==
IGNvbnZlcnNpb24=
Zm9sZA==
IGZhc2hpb24=
IGltcGxlbWVudGVk
QmFy
U3RhdHVz
IHNlcXVlbmNlcw==
IHNjaGVtZQ==
IGFjY2VwdGVk
IEFt
IHNlZW1lZA==
IEJ1c2luZXNz
IGZhaWw=
Ymk=
IGxvcw==
U2VydmVy
Zm4=
IElQ
TGFiZWw=
IGVudGlyZWx5
aGk=
IG5vcm1hbGx5
dXJp
IHN0aW11bGF0aW9u
IEFkZA==
b21lZ2E=
IGV4dHJhY3Q=
Y2xvc2U=
IExlZQ==
IEdvb2Q=
IGxlcw==
dGFi
IHN1
IHdhc3Rl
ZGVy
IGJvdW5k
IHNlcnZpbmc=
IG5vZGVz
IGFtaW5v
IGxvdHM=
c2VjdGlvbg==
RHVyaW5n
IGRlbGl2ZXI=
SVA=
IGV4YW1pbmU=
IGNvbXBvdW5k
IHByYWN0aWNlcw==
IExvdmU=
IE5hbWU=
IGRvZ3M=
UHJvcGVydHk=
VGhhbms=
IGFudGlib2RpZXM=
IGdyYW50ZWQ=
IFBlcg==
IGFwcHM=
U3R5bGU=
IHNtYWxsZXN0
IGRpYW1ldGVy
IHVuaW9u
IG5ldXJvbnM=
Y2k=
IHN1bg==
IGZpYmVy
Q2hlY2s=
IEZlZGVyYWw=
dHQ=
aGF0
IGRpc29yZGVy
IHdvcnNl
TWFueQ==
IGxhcmdlbHk=
IGZvcm1pbmc=
IGFtb3VudHM=
IHByaW1hcmlseQ==
IGFuc3dlcnM=
IGV4Y2l0ZWQ=
YXV0aG9y
c3lzdGVt
IFdpbGw=
IHlpZWxk
IHRocmVhdA==
b25seQ==
dXBkYXRl
TGE=
IGNob3Nlbg==
IEFybXk=
IHNob3A=
IGFudGlib2R5
IGJyYW5jaA==
IGF0dHJpYnV0ZQ==
IHN0YWdlcw==
IEluZm9ybWF0aW9u
IEdOVQ==
IHBhdGVudA==
IGNvbnRlbnRz
TW9kZQ==
TGluZQ==
IHJlZ2lzdGVyZWQ=
IGN1dHRpbmc=
IGNsb3NlbHk=
IHVuaXZlcnNpdHk=
IENsYXNz
IENFTw==
IHBsdXJhbGl0eQ==
d29yaw==
IGJlYW0=
cHJv
IGJyb2tlbg==
IE11c2lj
IGVsZWN0ZWQ=
IGhvbGU=
V2Vi
IGxvZ2lj
IGJ1aWxkaW5ncw==
IGhvbWVz
IHNlZWtpbmc=
IGhvbGRz
IGFic29sdXRl
IFBhcmlz
IG1hcmtlZA==
IHRlY2hub2xvZ2llcw==
IHJlY29nbml0aW9u
IGZsYWc=
IGJhZw==
IGNvcnJlbGF0ZWQ=
IERlbW9jcmF0cw==
IHBvcA==
IHZhcmlhdGlvbg==
IGVkaXRvcg==
IHNlY3JldA==
IHN0ZW0=
c3Fs
IHVzYWdl
IHdhdGNoaW5n
IG93bmVycw==
IHRoZXJtYWw=
IGNhcmNpbm9tYQ==
IHNlY3Rpb25z
aXRl
IFdvbWVu
QVA=
Um93
IGNhcA==
c3Rk
SW50
IHR1cm5z
IGRlcHJlc3Npb24=
IENP
IHN0YXRpb25z
IGRldGVybWluYXRpb24=
IGFjaWRz
IG9wZXJhdGU=
IHN0YXRlbWVudHM=
IHByaXNvbg==
IHJlbGlnaW91cw==
IGludGVuc2l0eQ==
Ym9vaw==
cHJvZHVjdA==
IGNlbnRyZQ==
IGRlbg==
aWNvbg==
IFN1bW1lcg==
bGVz
IGNyaXNpcw==
IG1pbmlzdGVy
IHRoZW1l
cmluZw==
IGNoYW1iZXI=
cHRy
IGltcGxpZWQ=
Y2Fs
aXN0cw==
IGludm9sdmVz
IFNlcnZlcg==
IGNvbXBsaWFuY2U=
IGdhdGU=
IE9iamVjdA==
IFBvd2Vy
cHVzaA==
Y2F0
IHJlbGlhYmxl
IHRhc2tz
IGNyZWF0aW9u
IHZlcnRpY2Fs
IEp1ZGdl
IGJvdWdodA==
UFM=
IGV4cGVyaWVuY2Vz
IGJhc2VsaW5l
IHZhc2N1bGFy
IHNvbGFy
YW55
IHBsYW5uZWQ=
IFNlYQ==
IHN1cmZhY2Vz
IFRocmVl
IE1pa2U=
IGNvbW1pdHRlZQ==
IGZvcm11bGE=
IHNjaGVkdWxl
IGxpbWl0cw==
Z3Q=
bm9u
IENU
IERldmVsb3BtZW50
IGRlYmF0ZQ==
Y29udGFpbmVy
IGdhcA==
IGxlYWRlcnNoaXA=
IGNvbmZpZw==
IHByb3Bvc2Fs
V2hlcmU=
TWU=
IHZpc2lvbg==
IFNlY29uZA==
IHJpY2g=
IGFjdHM=
RWRpdA==
Z2l0
IHJvbGVz
IHN0cm9rZQ==
IGtleXM=
Zm9udA==
Y2VudHVyeQ==
IHdpbmRvd3M=
IG1vdW50ZWQ=
IGZhbW91cw==
VUk=
IFBIUA==
IHJldmlld2Vk
IHRhcmdldHM=
IExpa2U=
b3Vy
b3U=
IFNob3c=
IG1pbGs=
IHBvcHVsYXRpb25z
IG5lcnZl
IHByZWduYW5jeQ==
IGJlYXQ=
IFdlbGw=
IGNvcm5lcg==
IHZpY3RpbQ==
IHRlbGxz
IHdhbGtpbmc=
IHN1aXQ=
YXV0bw==
IEl0cw==
bWF0aGJm
bXA=
IFllYXI=
IENoaWVm
IGhhcHBlbmluZw==
IHN0YWNr
IE1lZGlh
IGV4aXQ=
IERhdGU=
IERD
IHdpcmU=
IHVuZGVyd2VudA==
IGV4cGVydA==
cGE=
IG1peA==
RmFjdG9yeQ==
IGNvbG9ycw==
IHNoYXJpbmc=
cHJpbnRsbg==
IGVzdGF0ZQ==
IGlsbGVnYWw=
IGVxdWF0aW9u
c3Rhcg==
IFBldGVy
IGFydGlzdHM=
eGk=
R28=
IHNtYXJ0
IEl0YWxpYW4=
IHNwZWN0cnVt
YW5h
IGZhbWlsaWFy
ZmxvYXQ=
IE1lbg==
IGluZGljYXRpbmc=
IGJhc2ljYWxseQ==
IGZyZWVkb20=
IGhh
R0I=
IHNoZWxs
ZW50
IHByb2R1Y2luZw==
IE1v
IG1vbml0b3I=
Y2FsbGVk
IG1lbnRpb24=
aG9zdA==
IGV4dGVuZA==
aWc=
IEFyZQ==
IENocmlz
ZHQ=
IFByZQ==
aWFs
IHJlZmxlY3Q=
U3RyZWFt
IHByb2dyYW1taW5n
IHB1bG1vbmFyeQ==
IGV4cGVydHM=
IE5ldHdvcms=
IGV4dGVuc2l2ZQ==
IGdyYWRl
IHVwZGF0ZXM=
IFVJ
IGV4cGFuZA==
IFRoYW5rcw==
bm93
VXJs
IGV4cGVyaW1lbnQ=
IGRlcGVuZGVudA==
IHdhcm5pbmc=
IHBpY2tpbmc=
IE5vdGU=
IGh1bmRyZWQ=
bWV0aG9k
IENvbg==
VFY=
RG9lcw==
IHN0cmFpbnM=
IGNvbnNpc3Rz
a2Vy
IGNhcHR1cmU=
IGRvbGxhcnM=
IGxvYWRpbmc=
IHJldmlld3M=
IGNvbXBsaWNhdGVk
IHN0YW5kaW5n
IHNoYXJlcw==
IGFkbWl0dGVk
IGNvbXBsYWludA==
IGNhdA==
IG5ld2x5
IHNjb3JlZA==
IGNhdWdodA==
IE1lZGljYWw=
IHNjaWVudGlmaWM=
eWE=
dGhlbg==
IG5lY2s=
IGNvbA==
IEVuZA==
IG94aWRl
IHNvaWw=
Z2w=
IG1ldGE=
IGVtcGxveWVl
IHNjaGVkdWxlZA==
amE=
IGF1dGhvcml0eQ==
IGhhbmRsaW5n
IHNlZWs=
IHVzdWFs
ZG9u
IGFkamFjZW50
IGNvbmZpcm0=
dmVy
IHJlZ3Jlc3Npb24=
IEluc3RlYWQ=
IGNsYXNzaWM=
IHlv
IHBlcnNvbnM=
IHJlc3BvbnNpYmlsaXR5
IGFwcGFyZW50bHk=
IHBlcmZvcm1pbmc=
IEJsdWU=
VXNpbmc=
IHN0ZWVs
IHJlcG9ydGluZw==
IEdyYW5k
IGFnZWQ=
IHBsb3Q=
IGludm9sdmVtZW50
U2VsZWN0
IGJpbmFyeQ==
IHJlc3BlY3RpdmU=
cmF0ZQ==
IGFzcGVjdA==
IHN0dWRpbw==
IGRhbmdlcm91cw==
IHBlcm1pc3Npb24=
IFByb2dyYW0=
aWRl
bWV0YQ==
bG9jaw==
IGluY3JlYXNpbmdseQ==
IGFycmVzdA==
IGNvbnN1bWVy
IHRyb3VibGU=
SGlzdG9yeQ==
IHNwaW4=
IGxlZw==
IFVw
IHJlYXI=
IHByZXNlbnRhdGlvbg==
bWFrZQ==
IGRlc2lyYWJsZQ==
IHJlbmRlcg==
IFJveWFs
IHJhcGlkbHk=
IGV2ZW5pbmc=
IHNhbHQ=
IGJyb2Fk
IGFic29sdXRlbHk=
IE5vbmU=
IGhlbHBmdWw=
IFNjb3R0
IHdpbnRlcg==
Zm9yZA==
IGlQaG9uZQ==
cmI=
IG5laXRoZXI=
IGJvb3N0
IGxvdmVk
dGF1
UG9pbnQ=
ZW50cnk=
Z2Vy
bWVudQ==
aXNlZA==
UXVlcnk=
IG1hcnJpYWdl
QUQ=
IHZvdGVycw==
IGF0dGVtcHRz
IGZpZ3VyZXM=
IExp
IGRyaXZlcnM=
dHdv
SU4=
IG9yZGVycw==
IGxlbg==
Y3M=
IHByYWN0aWNhbA==
IHJlcXVpcmVtZW50
TGVuZ3Ro
IG5l
IGludHJh
IGNvbmZsaWN0
IGltcG9zc2libGU=
IHRva2Vu
IFplYWxhbmQ=
cGFzc3dvcmQ=
IHByZXBhcmF0aW9u
IHN1bW1hcnk=
IG1haW50YWluZWQ=
IGFycml2ZWQ=
Q29udHJvbA==
IGFjY3VzZWQ=
YXNl
IG1hY2hpbmVz
d29yZA==
SGlz
bG93
YmY=
Y2FzZQ==
IHByb2xpZmVyYXRpb24=
IEZveA==
IGFpZA==
cGxheQ==
IHdpcmVsZXNz
aXVt
Y2hpbGQ=
IGNsb3Nlc3Q=
IGNpdGl6ZW5z
IGltbWVkaWF0ZQ==
dmE=
Y2RvdA==
Z2FtZQ==
IGxpdmVk
IGZlZXM=
IHRlbXBlcmF0dXJlcw==
IGZpZ2h0aW5n
IGluZnJhc3RydWN0dXJl
bG9jYXRpb24=
IGxvd2VzdA==
IGh5cG90aGVzaXM=
IGVzdGltYXRl
IEJZ
IHZpY3Rvcnk=
YXRvcg==
IGZhY2luZw==
IHdlYXBvbnM=
dGlvbg==
aG93
IGluc3RydWN0aW9ucw==
IGxvYWRlZA==
ZXRh
IG1peHR1cmU=
IGFsZXJ0
IGNhcnJpZXI=
IGdpZnQ=
IE1hbmFnZW1lbnQ=
IG1lZGljaW5l
IGJvZGllcw==
Ym9hcmQ=
IHVuc2lnbmVk
TW9zdA==
IHRoaWNrbmVzcw==
IGRpc2Nsb3Nlcw==
IGltbXVubw==
IEJvc3Rvbg==
IGRyb3BwZWQ=
IGNvZmZlZQ==
cmhv
IElU
IGFwcHJlY2lhdGVk
IGhpZGRlbg==
IGNhbGNpdW0=
IGJp
IHRvcGlj
IHNvdWdodA==
IGVsZXZhdGVk
IGRyaXZlbg==
IHdydA==
IFdpbGxpYW1z
IGluZmVjdGlvbnM=
IGRlY2FkZQ==
cGluZw==
IGV4aXN0ZW5jZQ==
TGluaw==
IHByaW50aW5n
IEFU
bGlmZQ==
IHBlcnNwZWN0aXZl
IGNvbnN1bWVycw==
IFVzZXI=
Q08=
dmVj
IHJvdGF0aW9u
aW5h
IGNhY2hl
IHRhYg==
IG1hcmtldHM=
IGN1cnZl
IGNvcGllcw==
cnU=
aW5z
IHJlcGVhdGVk
cG8=
IGNvcm9uYXJ5
IGNhbXA=
IGFzc2lzdGFuY2U=
IGFpbWVk
TG9n
IGd1aWx0eQ==
IGVudGl0bGVk
IERp
anBn
IGxhYm9yYXRvcnk=
IHRlYWNoaW5n
IHNpdHRpbmc=
ZnQ=
IGJhY3Rlcmlh
IFB5dGhvbg==
IGJ5dGVz
ZWE=
IE1T
IGVkaXQ=
IGluc3RhbGxhdGlvbg==
IGRpYWdub3NlZA==
IGFjdGluZw==
IFZhbGxleQ==
IGNyZWF0ZXM=
IEFub3RoZXI=
RElS
IEZvcmNl
b3Y=
IGFybXM=
IE9seW1waWNz
IGNvbmNsdWRlZA==
IHRhYmxlcw==
Ym8=
IGRvbWVzdGlj
bWF0aHJt
eGU=
IHlvdW5nZXI=
bmluZw==
IGluc2VydA==
IHdoZWVs
c3BsaXQ=
IHRyZW5k
Y2w=
IG93bmVk
IEpvZQ==
IG9mZnNldA==
bW9u
UmVzb3VyY2U=
dHJlZQ==
IHVuZGVyc3Rvb2Q=
IG51bQ==
IGNhcnJ5aW5n
TG9jYXRpb24=
IHJlZ2FyZA==
IGludGVyZXN0cw==
IGRlYnQ=
IGxvY2s=
SU8=
IG5lY2Vzc2FyaWx5
RGVsdGE=
IGFwcGFyZW50
IGZ1bmQ=
Y2FzdA==
IGd1aWRlbGluZXM=
TmV4dA==
IEh1bWFu
IEpTT04=
IEZpbmFsbHk=
IHNlbGxpbmc=
IHdhcm0=
IFBhdGllbnRz
IGNsb2Nr
IGFwcGVsbGFudA==
IHRlbGxpbmc=
IGdyYW50
IHBldGl0aW9u
IFJpY2hhcmQ=
IElyZWxhbmQ=
IHJlc3RhdXJhbnQ=
ZWxsYQ==
IENvbnRyb2w=
a2lu
Q29tbWFuZA==
IGZlYXR1cmVk
IG1hcmtlcnM=
IGNoYXJ0
IHByb3ZpZGVy
IG9uZ29pbmc=
aWs=
IGNsb3Nlcg==
IFZhbg==
IGRvY3Rvcg==
IHRyZWF0bWVudHM=
IHBlYWNl
IHJhdw==
IGNvdW50eQ==
IG1pbmU=
IFZp
c3RvcmU=
IHRvdGFsbHk=
IEFtb25n
IG9idmlvdXNseQ==
IGJyaW5naW5n
IG1ldGFib2xpc20=
IHJlYWN0aW9ucw==
IE9oaW8=
IHdlbGNvbWU=
IGNvbnZlcnNhdGlvbg==
Y29sdW1u
T3V0cHV0
IG5hbWVzcGFjZQ==
IHByb2dyZXNzaW9u
ZWFjaA==
IGlzbGFuZA==
IGluaGliaXRvcg==
IHZpY3RpbXM=
IGFueXdoZXJl
IHJldHVybmluZw==
IGdyaWQ=
RXZlbg==
IHVt
IFNlY3JldGFyeQ==
IG9w
T3V0
ZGlz
IHdpbGxpbmc=
ZnM=
IHN0cmluZ3M=
IGJlaGF2aW91cg==
IGJvb2xlYW4=
IGV4ZWN1dGU=
IFJlcHVibGlj
IGVuaGFuY2U=
IEJv
IGFjcXVpcmVk
IGNvbWZvcnRhYmxl
IGRldmVsb3BlcnM=
IFByaW1l
IFRvcA==
IHBvbGl0aWNz
aXRpZXM=
IGdyb3du
IG1pc3M=
IHB1bXA=
IGNvbnN0cnVjdGVk
IHNlbmRpbmc=
IG1pbGxpb25z
IGluZGVlZA==
IHRyZWVz
QmU=
IHVuYQ==
IHJlcHJlc2VudGF0aW9u
IHByZWZlcg==
c2hpcA==
IENoYW1waW9uc2hpcA==
UmFuZ2U=
IG5vdGljZWQ=
IGNyZWF0aXZl
c2E=
ZGlzcGxheQ==
IFNvY2lhbA==
IGRpZmZlcmVudGlhdGlvbg==
IGFwYXJ0
cGFydA==
IHByb2JhYmlsaXR5
IG11dGF0aW9ucw==
SGk=
Rm9ybWF0
IHNpdHVhdGlvbnM=
IHBhcnRuZXJz
IEFkZGl0aW9uYWxseQ==
d2lu
IGp1c3RpY2U=
c2lt
IGludGVudA==
IGluZHVjdGlvbg==
IG1pcw==
c3RlcA==
IFdBUlJBTlRJRVM=
IGltcHJvdmluZw==
IGluZHVzdHJpYWw=
IGFyY2hpdGVjdHVyZQ==
QmVjYXVzZQ==
IGZlbWFsZXM=
UE9TVA==
IGZhdm9y
IGRpc2M=
IG1vdmVz
IHNlYXNvbnM=
IGZvcmdldA==
Q0M=
IHJvbGw=
IHRyYW5zYWN0aW9u
IEFzaWE=
bW9k
IFJlcHVibGljYW5z
IHN3ZWV0
IGNsb3Vk
IHNlZ21lbnQ=
dmVjdG9y
IHNxcnQ=
IGRlc2lnbnM=
IGludGVsbGlnZW5jZQ==
IGluZmxhbW1hdG9yeQ==
IHBsZW50eQ==
IHRpcA==
IHBlcm1hbmVudA==
IEFjYWRlbXk=
Y2Q=
IFR5cGU=
IGZyZXF1ZW50
IGtpbmFzZQ==
RnVuY3Rpb24=
IG1vZGVyYXRl
IHNpbHZlcg==
IE1hcnk=
cm9u
IGJvbmQ=
IHVsdGltYXRlbHk=
IHBhdGh3YXlz
Y2Fw
IHZhbHVhYmxl
UEE=
IGludGVncmF0aW9u
IGVuZ2luZWVyaW5n
QXJl
IGRpc2NoYXJnZQ==
IGZlZWxz
cnQ=
IHB1cmU=
T25jZQ==
IG1hbGVz
RGVmYXVsdA==
IHNp
bGVx
ZXRj
IFBB
IHN1cGVyaW9y
IHRyaQ==
IHJpZGU=
aXY=
U3Vi
IGFkdmVyc2U=
IHByaW50ZWQ=
IEl0YWx5
IGNvZ25pdGl2ZQ==
IGlvbg==
IGV2b2x1dGlvbg==
IGFzc2lzdA==
Qm94
IGdyZWF0bHk=
IGVhc3Q=
IHNwYWNlcw==
IHByZWRpY3RlZA==
IHBhcnRpY2lwYXRl
IG1vdXRo
V2luZG93
IHRl
IEVkdWNhdGlvbg==
IGtt
U2VhcmNo
IG9iag==
IG9wZXJhdGVk
bWVkaWF0ZWQ=
IGdyYXBo
IHNwZWFraW5n
c2F2ZQ==
IHRlYWNoZXI=
IHByaW5jaXBhbA==
IEpvdXJuYWw=
Q28=
IHNpc3Rlcg==
Y29tbW9u
IGxlZ2lzbGF0aW9u
IHB5dGhvbg==
IGFjdGl2YXRlZA==
IHNlcGFyYXRlZA==
bWI=
IHBhZGRpbmc=
IGNvdXBsZWQ=
IHRyYW5zZm9ybQ==
IE1pY2hpZ2Fu
IHJlY2VpdmVy
IGxhYm9y
IGVhdGluZw==
IGJyaWRnZQ==
IGZhaXRo
IHdlYWs=
IG11cmRlcg==
TGlrZQ==
VFlQRQ==
IGFkZHM=
IGVzc2VudGlhbGx5
IGNvbW11bmljYXRpb25z
ZW5l
IHJldA==
IEZyYW5jaXNjbw==
dGFy
aG8=
IGVsZWN0cm8=
bWF0
IG1pc3NlZA==
IHJlc2VydmVk
IHdvbmRlcmZ1bA==
IHRocmVzaG9sZA==
Q29uZmlndXJhdGlvbg==
bGFu
aW5p
IGNoaXA=
IHN1YnN0YW50aWFsbHk=
IHdlc3Q=
YXJk
QXBwbGljYXRpb24=
IGZyYWN0aW9u
cmljaA==
IHBpbG90
IGZseQ==
Y3I=
IFNwYW5pc2g=
IFllcw==
IHZpcmFs
IHByZWZlcnJlZA==
YWZ0ZXI=
IGluanVyZWQ=
IGZvdW5kZWQ=
V2lkdGg=
IHRocm93cw==
IE11c2V1bQ==
IHN1c3BlY3Q=
IHRoYW5r
IGZ1bmN0aW9uYWxpdHk=
IHRyaWdnZXI=
IFZpZXc=
IGNvcnBvcmF0ZQ==
IGludGFrZQ==
IGFjYWRlbWlj
IHRhcmdldGVk
IEJyaXRhaW4=
UmVm
YmFja2dyb3VuZA==
IGJveXM=
YXJ0
IGZpZnRo
IERhbg==
IHRyYWNrcw==
IHByb2Zlc3Nvcg==
YXBwbGljYXRpb24=
bmF2
IG1hbnVhbGx5
cmVwbGFjZQ==
IEF1dG8=
b3RoZXI=
ZW52
IENoYXJsZXM=
IHNpemVz
IHN1ZmZlcmVk
IHRydWNr
cGM=
aXo=
IHN1Z2Fy
IGVhcnRo
IGZlbGxvdw==
IGNvbm5lY3Rpb25z
UG9zdA==
Sm9obg==
IEltYWdl
d2VpZ2h0
IGFjY2lkZW50
YmVyZw==
IGRyYXdu
IFdJVEhPVVQ=
UE0=
IFJlYWw=
IHdvbmRlcg==
Q0k=
IG1hbnVhbA==
IGNvbnNlY3V0aXZl
IGpvdXJuZXk=
IHNwb2tl
ZXJh
YmVy
IHBvaW50ZWQ=
IGNvbmNsdWRl
IHRyYW5zZmVycmVk
IHdhbGxz
IGRyYWZ0
IGVudGl0eQ==
IHByb2Jl
IEZpcmU=
IHJlcXVlc3RlZA==
IHBlcm1pdA==
IEhh
IHB1cmNoYXNlZA==
Q0E=
IGFsYnVtcw==
IHdvcnN0
IG1lYXN1cmluZw==
YWly
IGFmdGVybm9vbg==
Y2hhbmdl
IGNoYXJhY3RlcmlzdGlj
bWFy
IHNw
IGN1bHR1cmFs
IFN0ZXZl
IHBlcm1pc3Npb25z
IHByZXZlbnRpb24=
IGVtb3Rpb25hbA==
IGltYWdpbmU=
IHdvcmxkd2lkZQ==
IGJyaW5ncw==
IG1pbmltYWw=
IGxvc2luZw==
bHM=
IG1vbm8=
IGNvbnNlcXVlbmNlcw==
IG9wdGltYWw=
cHl0aG9u
IG1hZ2F6aW5l
IHNjYW4=
IFJvY2s=
aW5v
IGFwb3B0b3Npcw==
cGFzcw==
IGZlZQ==
IHByZXBhcmU=
IEFzaWFu
IGtpZG5leQ==
IHZlcg==
IE5T
IHNjaWVudGlzdHM=
IHRvdXJuYW1lbnQ=
IFRvZGF5
IG9wcG9zaXRpb24=
IE1pZGRsZQ==
IGNvbnRyaWJ1dGlvbg==
IFNhbQ==
IExhc3Q=
IHlvdXRo
IGxpc3Rlbg==
IHJlYWxpemU=
a20=
IGRpZmZlcmVudGlhbA==
IGxv
IGNsZWFuaW5n
IHByZXNpZGVudGlhbA==
IGls
bmV5
d2Vlaw==
IHNlcGFyYXRpb24=
IHJlcHJlc2VudGF0aXZl
IGVsZWN0aW9ucw==
IGJlZ2lucw==
IGFnZW5jaWVz
IGNhdGVnb3JpZXM=
IHR5cGVuYW1l
IFdhbGw=
U0Q=
IGVkaXRpb24=
IGRlY2xhcmVk
IGNoZWNrZWQ=
IHNvbWV3aGF0
aW1hZ2Vz
IG1ldGFib2xpYw==
IHdlYXJpbmc=
d2hlbg==
IHJlZ3VsYXRvcnk=
TW8=
d2luZG93
IGJ1Zw==
IHRhc3Rl
bWc=
ZHA=
IE5vcnRoZXJu
YWg=
IGJ5dGU=
IG5lYXJieQ==
IGZhaXJseQ==
IHRob3VnaHRz
IGZsZXhpYmxl
IGluaGliaXRvcnM=
IHN1Ym1pdHRlZA==
IGR1YWw=
IGNydWNpYWw=
Ym90dG9t
IHRlc3RpbW9ueQ==
IHJpdmVy
aWxl
IGRyZWFt
Y3k=
IGJhbg==
IGNvbnNpZGVyYXRpb24=
IHBlcmZlY3RseQ==
bGlt
d29ybGQ=
c3lz
IHNpZ25pZmljYW5jZQ==
YWY=
IGFzc2V0cw==
ZG91Ymxl
IGVuZm9yY2VtZW50
IGlkZW50aWNhbA==
IHRoZXJlb2Y=
IHBvaW50ZXI=
Q1Q=
IHB1YmxpY2F0aW9u
IG1hdHRlcnM=
IGVyYQ==
IHNwb3J0
amk=
IE91dA==
YnRu
IFJhZGlv
IEFwYWNoZQ==
ZGljdA==
IHdvcnJ5
Q2VsbA==
IGFycmFuZ2Vk
IGxpZXM=
amF2YXNjcmlwdA==
